[
  {
    "name": "مولانا",
    "email": "rumi@negar.in",
    "username": "Rumi",
    "bio": "",
    "order": 0
  },
  {
    "name": "حافظ",
    "email": "hafez@negar.in",
    "username": "Hafez",
    "bio": "",
    "order": 1
  },
  {
    "name": "سعدی",
    "email": "saadi_shirazi@negar.in",
    "username": "Saadi-Shirazi",
    "bio": "ابومحمّد مُشرف‌الدین مُصلح بن عبدالله بن مشرّف متخلص به سعدی (۶۰۶ – ۶۹۰ هجری قمری) شاعر و نویسندهٔ پارسی‌گوی ایرانی است. اهل ادب به او لقب استادِ سخن، پادشاهِ سخن، شیخِ اجلّ و حتی به‌طور مطلق، استاد داده‌اند. او در نظامیه بغداد — که مهم‌ترین مرکز علم و دانش جهان اسلام در آن زمان به حساب می‌آمد — تحصیل و پس از آن به‌عنوان خطیب به مناطق مختلفی از جمله شام و حجاز سفر کرد. سعدی سپس به زادگاه خود، شیراز، برگشت و تا پایان عمر آنجا اقامت گزید. آرامگاه وی در شیراز واقع شده‌است که به سعدیه معروف است.\n\nعمدهٔ عمر او مصادف با حکومت اتابکان فارس در شیراز و هم‌زمان با حمله مغول به ایران و سقوط بسیاری از حکومت‌های وقت نظیر خوارزمشاهیان و عباسیان بود. البته سرزمین فارس به واسطهٔ تدابیر ابوبکر بن سعد؛ ششمین و معروف‌ترین اتابکان سَلغُری شیراز، از حملهٔ مغول در امان ماند. همچنین قرن ششم و هفتم هجری مصادف با اوج‌گیری تصوف در ایران بود و تأثیر این جریان فکری و فرهنگی در آثار سعدی قابل ملاحظه است. نظر اغلب سعدی‌پژوهان بر این است که سعدی تحت تأثیر آموزه‌های مذهب شافعی و اشعری و بنابراین تقدیرگرا است. در مقابل، نشانه‌هایی از ارادت وی به خاندان پیامبر اسلام مشاهده می‌شود. سعدی بیش از آن که تابع اخلاق به‌صورت مطلق و فلسفی آن باشد، مصلحت‌اندیش است و ازین‌رو اصولاً نمی‌تواند طرفدار ثابت و بی‌چون‌وچرای قاعده‌ای باشد که احیاناً در جای دیگری آن را بیان کرده‌است. برخی از نوگرایان معاصر ایران آثار او را غیراخلاقی، بی‌ارزش، متناقض و فاقد نظم سیستماتیک قلمداد کرده‌اند.\n\nسعدی تأثیر انکارناپذیری بر زبان فارسی گذاشته‌است؛ به‌طوری‌که شباهت قابل توجهی بین فارسی امروزی و زبان سعدی وجود دارد. آثار او مدت‌ها در مدرسه‌ها و مکتب‌خانه‌ها به‌عنوان منبع آموزش زبان و ادبیات فارسی تدریس می‌شده و بسیاری از ضرب‌المثل‌های رایج در زبان فارسی از آثار وی اقتباس شده‌است. او بر خلاف بسیاری از نویسندگان معاصر یا پیش از خود، ساده‌نویسی و ایجاز را در پیش گرفت و توانست — حتی در زمان حیاتش — شهرت زیادی به دست آورد. آثار سعدی اصطلاحاً سهل ممتنع است و در آن‌ها نکته‌سنجی و طنز آشکار یا پنهان ملاحظه می‌شود.\n\nآثار وی در کتاب کلیات سعدی، شامل گلستان به نثر، کتاب بوستان در قالب مثنوی و نیز غزلیات، گردآوری شده‌است. علاوه بر این او آثاری در سایر قالب‌های ادبی نظیر قصیده، قطعه، ترجیع‌بند و تک‌بیت به زبان فارسی و عربی نیز دارد. غزلیات سعدی، اغلب عاشقانه و توصیف‌کنندهٔ عشق زمینی است؛ هرچند که وی غزلیات پندآموز و عارفانه نیز سروده‌است. گلستان و بوستان به‌عنوان کتاب‌های اخلاقی شناخته می‌شوند و علاوه بر فارسی‌زبانان، بر اندیشمندان غربی از جمله ولتر و گوته نیز تأثیرگذار بوده‌اند.\n\nسعدی در زمان حیات شهرت فراوانی داشت. آثار او حتی در هندوستان، آسیای صغیر و آسیای میانه به زبان فارسی یا به صورت ترجمه در دسترس مخاطبانش قرار داشت. او نخستین شاعر ایرانی است که آثارش به یکی از زبان‌های اروپایی ترجمه شده‌است. بسیاری از شاعران و نویسندگان فارسی‌زبان از سبک وی تقلید کرده‌اند. حافظ از جمله شاعرانی بوده که تحت تأثیر سبک سعدی به سرودن غزل پرداخته‌است. در ادبیات معاصر نیز نویسندگانی مانند محمدعلی جمالزاده و ابراهیم گلستان از او تأثیر پذیرفته‌اند. آثار سعدی، بعدها به موسیقی هم راه پیدا کرد و بسیاری از غزل‌های او را خوانندگانی چون تاج اصفهانی، محمدرضا شجریان و غلامحسین بنان خواندند. به‌منظور تجلیل از سعدی، اول اردیبهشت روز آغاز نگارش کتاب گلستان در ایران، روز سعدی نامگذاری شده‌است.",
    "order": 2
  },
  {
    "name": "فردوسی",
    "email": "ferdowsi@negar.in",
    "username": "Ferdowsi",
    "bio": "ابوالقاسم فردوسی طوسی (۳۲۹ قمری – ۴۱۶ قمری، در طوس خراسان)، شاعر حماسه‌سرای ایرانی و سرایندهٔ شاهنامه، حماسهٔ ملی ایران، است. برخی فردوسی را بزرگ‌ترین سرایندهٔ پارسی‌گو دانسته‌اند که از شهرت جهانی برخوردار است. فردوسی را حکیم سخن و حکیم طوس گویند.\n\nپژوهشگران سرودن شاهنامه را برپایهٔ شاهنامهٔ ابومنصوری از زمان سی سالگی فردوسی می‌دانند. تنها سروده‌ای که روشن شده از اوست، خود شاهنامه است. شاهنامه پرآوازه‌ترین سرودهٔ فردوسی و یکی از بزرگ‌ترین نوشته‌های ادبیات کهن پارسی است. فردوسی شاهنامه را در ۳۸۴ ه‍. ق، سه سال پیش از برتخت‌نشستن محمود، به‌پایان برد و در ۲۵ اسفند ۴۰۰ ه‍.ق برابر با ۸ مارس ۱۰۱۰ م، در هفتاد و یک سالگی، تحریر دوم را به انجام رساند. سروده‌های دیگری نیز به فردوسی منتسب شده‌اند، که بیشترشان بی‌پایه هستند. نامورترین آن‌ها مثنوی‌ای به نام یوسف و زلیخا است. سرودهٔ دیگری که از فردوسی دانسته شده، هجونامه‌ای در نکوهش سلطان محمود غزنوی است. برابر کتابشناسی فردوسی و شاهنامه، گردآوری ایرج افشار، با به‌شمارآوردن سروده‌های منسوب به فردوسی مانند یوسف و زلیخا تا سال ۱۳۸۵، تعداد ۵۹۴۲ اثر گوناگون در این سال‌ها نوشته شده‌است.\n\nفردوسی دهقان و دهقان‌زاده بود. او آغاز زندگی را در روزگار سامانیان و هم‌زمان با جنبش استقلال‌خواهی و هویت‌طلبی در میان ایرانیان سپری کرد. شاهان سامانی با پشتیبانی از زبان فارسی، عصری درخشان را برای پرورش زبان و اندیشهٔ ایرانی آماده ساختند و فردوسی در هنر سخنوری آشکارا وامدار گذشتگان خویش و همهٔ آنانی است که در سده‌های سوم و چهارم هجری، زبان فارسی را به اوج رساندند و او با بهره‌گیری از آن سرمایه، توانست مطالب خود را چنین درخشان بپردازد. در نگاهی کلی دربارهٔ دانش و آموخته‌های فردوسی می‌توان گفت او زبان عربی می‌دانست، اما در نثر و نظم عرب چیرگی نداشت. او پهلوی‌خوانی را به‌طور روان و پیشرفته نمی‌دانست، اما به‌گونهٔ مقدماتی مفهوم آن را دریافت می‌کرد. به‌هرروی، در شاهنامه هیچ نشانه‌ای دربارهٔ پهلوی‌دانی او نیست.\n\nدر «پیشگفتار بایسنقری» نام فردوسی با «حکیم» همراه است، که از دید برخی اشاره به حکمت خسروانی دارد. فردوسی در شاهنامه، فرهنگ ایران پیش از اسلام را با فرهنگ ایران پس از اسلام پیوند داده‌است. از شاهنامه برمی‌آید که فردوسی از آیین‌های ایران باستان مانند زروانی، مهرپرستی و مزدیسنا اثر پذیرفته، هرچند برخی پژوهشگران سرچشمهٔ این اثرپذیری‌ها را منابع کار فردوسی می‌دانند، که او به آن‌ها بسیار وفادار بوده‌است. همچنین، وی به‌سبب خاستگاه دهقانی، با فرهنگ و آیین‌های باستانی ایران آشنایی داشت و پس از آن نیز بر دامنهٔ این آگاهی‌ها افزود، به‌گونه‌ای‌که این دانسته‌ها، جهان‌بینی شعری او را بنیان ریخت. آنچه که فردوسی به آن می‌پرداخت، جدای از جنبهٔ شعری، دانشورانه نیز بود؛ او افسانه ننوشت. فردوسی خرد را سرچشمه و سرمایهٔ تمام خوبی‌ها می‌داند. او بر این باور است که آدمی با خرد، نیک و بد را از یکدیگر بازمی‌شناسد و از این راه به نیک‌بختی این جهان و رستگاری آن جهان می‌رسد. فردوسی با ریزبینی، منابع خود — که بیشترینِ آن‌ها شاهنامهٔ ابومنصوری بود — را بررسی می‌کرد. او توانست از میان انبوه دانسته‌هایی که در دسترس داشت، مطالبی را گزیده و گردآوری کند که در یاد ایرانیان، ترکان و هندیان زنده بماند.",
    "order": 3
  },
  {
    "name": "خیام نیشابوری",
    "email": "omar_khayyam@negar.in",
    "username": "Omar-Khayyam",
    "bio": "عُمَر خَیّام نیشابوری (نام کامل: غیاث‌الدین ابوالفتح عُمَر بن ابراهیم خَیّام نیشابوری) (زادهٔ ۲۸ اردیبهشت ۴۲۷ در نیشابور - درگذشتهٔ ۱۲ آذر ۵۱۰ در نیشابور) که خیامی و خیام نیشابوری و خیامی النّیسابوری هم نامیده شده‌است، همه‌چیزدان، فیلسوف، ریاضی‌دان، ستاره‌شناس و رباعی‌سرای ایرانی در دورهٔ سلجوقی است. گرچه پایگاه علمی خیام برتر از جایگاه ادبی اوست و لقبش «حجّةالحق» بوده‌است، ولی آوازهٔ وی بیشتر با انگیزه نگارش رباعیآتش است که شهرت جهانی دارد. افزون بر آن‌که رباعیات خیام را به بیشترِ زبان‌های زنده برگردان نموده‌اند، ادوارد فیتزجرالد رباعیات او را به زبان انگلیسی برگردانده است که مایهٔ شهرت بیشتر وی در مغرب زمین شده‌است.\n\nیکی از برجسته‌ترین کارهای وی را می‌توان سر و سامان دادن و سرپرستی محاسبات گاه‌شماری ایران در زمان وزارت خواجه نظام‌الملک، که در دورهٔ پادشاهی ملک‌شاه سلجوقی (۴۲۶–۴۹۰ هجری قمری) بود، دانست؛ محاسبات منسوب به خیام در این زمینه، هنوز معتبر است و دقتی به مراتب بالاتر از تقویم میلادی دارد. وی در ریاضیات، نجوم، علوم ادبی، دینی و تاریخی استاد بود. نقش خیام در حل معادلات درجه‌سوم و مطالعاتش دربارهٔ اصل پنجم اقلیدس نام او را به عنوان ریاضی‌دانی برجسته در تاریخ علم ثبت کرده‌است. نوپیدا کردن نظریه‌ای دربارهٔ نسبت‌های هم‌ارز با نظریهٔ اقلیدس نیز از مهم‌ترین کارهای اوست.\n\nشماری از تذکره‌نویسان، خیام را شاگرد ابن سینا و شماری نیز وی را شاگرد امام موفق نیشابوری خوانده‌اند. صحت این فرضیه که خیام شاگرد ابن سینا بوده‌است، بسیار دور از ذهن می‌داند، زیرا از دیدِ زمانی با هم دگرگونیِ زیادی داشته‌اند. خیام در جایی ابن سینا را استاد خود می‌داند، ولی این استادی ابن سینا، سوی معنوی دارد.",
    "order": 4
  },
  {
    "name": "نظامی گنجوی",
    "email": "nizami_ganjavi@negar.in",
    "username": "Nizami-Ganjavi",
    "bio": "جمال‌الدین ابومحمّد الیاس بن یوسف بن زکی بن مؤیَّد، متخلص به نظامی و نامور حکیم نظامی (زادهٔ ۵۳۵ هـ. ق در گنجه – درگذشتهٔ ۶۰۷–۶۱۲ هـ. ق) شاعر و داستان‌سرای ایرانی و پارسی‌گوی حوزهٔ تمدن ایرانی در قرن ششم هجری (دوازدهم میلادی)، که به‌عنوان پیشوای داستان‌سرایی در ادب فارسی شناخته شده‌است. آرامگاه حکیم نظامی، در حاشیه غربی شهر گنجه قرار دارد.\n\nنظامی در زمرهٔ گویندگان توانای شعر فارسی است، که نه‌تنها دارای روش و سبکی جداگانه است، بلکه تأثیر شیوهٔ او بر شعر فارسی نیز در شاعرانِ پس از او آشکارا پیداست. نظامی از دانش‌های رایج روزگار خویش (علوم ادبی، نجوم، علوم اسلامی، فقه، کلام و زبان عرب) آگاهی وسیع داشته و این خصوصیت از شعر او به روشنی دانسته می‌شود.\n\nشعر نظامی به زبان‌های گوناگون درآمده‌است، برای نمونه خمسه به همّت رستم علی‌اف به زبان روسی ترجمه و منتشر شده‌است.\n\nروز ۲۱ اسفند در تقویم رسمی ایران روز بزرگداشت نظامی گنجه‌ای است.",
    "order": 5
  },
  {
    "name": "باباطاهر",
    "email": "baba_tahir@negar.in",
    "username": "Baba-Tahir",
    "bio": "باباطاهر یا باباطاهر عریان، عارف، شاعر ایرانی‌تبار و دوبیتی سرای اواخر سده چهارم و اواسط سده پنجم هجری (سده ۱۱م) ایران و در دوران طغرل بیک سلجوقی بوده‌است. بابا لقبی بوده که به پیروان وارسته می‌داده‌اند و عریان به دلیل بریدن وی از تعلقات دنیوی بوده‌است. باباطاهر عریان همدانی بوده و مسلک درویشی و فروتنی او که شیوهٔ عارفان است سبب شد تا وی گوشه‌گیر گشته و گمنام زیسته و تفصیلی از زندگانی خود باقی نگذارد.",
    "order": 6
  },
  {
    "name": "ناصرخسرو",
    "email": "nasir_khusraw@negar.in",
    "username": "Nasir-Khusraw",
    "bio": "ابومعین ناصر بن خسرو بن حارث قبادیانی بلخی، معروف به ناصرخسرو (۳۹۴–۴۸۱ ه‍. ق) از شاعران بزرگ فارسی‌زبان، فیلسوف، حکیم و جهانگرد ایرانی و از مبلغان مذهب اسماعیلی بود. وی در قبادیان از توابع بلخ متولد شد و در یمگان از توابع بدخشان درگذشت. وی بر اغلب علوم عقلی و نقلی زمان خود از قبیل فلسفه و حساب و طب و موسیقی و نجوم و کلام تبحر داشت و در اشعار خویش به کرات از احاطه داشتن خود بر این علوم تأکید کرده‌است. ناصر خسرو به همراه حافظ و رودکی جزء سه شاعری است که کل قرآن را از برداشته‌است. وی در آثار خویش، از آیات قرآن برای اثبات عقاید خودش استفاده کرده‌است.",
    "order": 7
  },
  {
    "name": "رودکی",
    "email": "rudaki@negar.in",
    "username": "Rudaki",
    "bio": "ابوعبدالله جعفر بن محمد بن حکیم بن عبدالرحمن بن آدم متخلص به رودکی و مشهور به استاد شاعران (زادهٔ ۴ دی ۲۴۴، رودک - درگذشتهٔ ۳۲۹، پنجکنت) نخستین شاعر مشهور پارسی‌سرای حوزه تمدن ایرانی در دورهٔ سامانی در سدهٔ چهارم هجری قمری و استاد شاعران این قرن در ایران است. در اشعار رودکی با باور به ناپایداری و بی‌وفایی جهان، اندیشه غنیمت‌شمردن فرصت، شادی و شادنوشی روبه‌رو می‌شویم.",
    "order": 8
  },
  {
    "name": "اقبال لاهوری",
    "email": "muhammad-iqbal@negar.in",
    "username": "Muhammad-Iqbal",
    "bio": "محمد اقبال لاهوری یا علامه اقبال (اردو: علامه محمد اقبال) (۱۸ آبان ۱۲۵۶ سیالکوت تا ۱ اردیبهشت ۱۳۱۷ لاهور) شاعر، فیلسوف، سیاست‌مدار و متفکر مسلمان پاکستانی بود که اشعار زیادی نیز به زبان‌های فارسی و اردو سروده‌است. اقبال نخستین کسی بود که ایدهٔ یک کشور مستقل را برای مسلمانان هند مطرح کرد که در نهایت منجر به ایجاد کشور پاکستان شد. اقبال در این کشور به‌طور رسمی «شاعر ملی» خوانده می‌شود.\n\nاقبال در سیالکوت، که امروزه در ایالت پنجاب پاکستان واقع شده‌است، به دنیا آمد. نیاکان او از قبیله سپروی برهمنان کشمیر بودند و در سده هفدهم میلادی، حدود دویست سال پیش از تولد او، اسلام آورده بودند. پدر او مسلمانی دیندار بود.[۲] اقبال قرآن را در یکی از مساجد سیالکوت آموخت و دوران راهنمایی و دبیرستان خود را در کالج میسیونری اسکاتلند (Scotch Mission College) گذراند. تحصیلات او در رشته فلسفه در دانشگاه لاهور آغاز شد و مدرک کارشناسی ارشد فلسفه را در سال ۱۸۹۹م با رتبه اول از دانشگاه پنجاب دریافت کرد. وی پس از آن از دانشگاه کمبریج و دانشگاه مونیخ مدرک دکترای خود را در رشتهٔ فلسفه گرفت.\n\nاقبال در دورهٔ کارشناسی ارشد با توماس آرنولد ارتباط نزدیکی پیدا کرد و در اروپا نیز با با ادوارد براون و رینولد نیکلسون مراودات علمی داشت."
  }
]
