,
    {
        "name": "رودکی",
        "email": "rodaki@negar.in",
        "username": "rodaki",
        "bio": "ابوعبدالله جعفر بن محمد بن حکیم بن عبدالرحمن بن آدم متخلص به رودکی و مشهور به استاد شاعران (زادهٔ ۴ دی ۲۴۴، رودک - درگذشتهٔ ۳۲۹، پنجکنت) نخستین شاعر مشهور پارسی‌سرای حوزه تمدن ایرانی در دورهٔ سامانی در سدهٔ چهارم هجری قمری و استاد شاعران این قرن در ایران است. در اشعار رودکی با باور به ناپایداری و بی‌وفایی جهان، اندیشه غنیمت‌شمردن فرصت، شادی و شادنوشی روبه‌رو می‌شویم."
    },

    {
        "name": "نظامی گنجوی",
        "email": "nezami@negar.in",
        "username": "nezami",
        "bio": "جمال‌الدین ابومحمّد الیاس بن یوسف بن زکی بن مؤیَّد، متخلص به نظامی و نامور حکیم نظامی (زادهٔ ۵۳۵ هـ. ق در گنجه – درگذشتهٔ ۶۰۷–۶۱۲ هـ. ق) شاعر و داستان‌سرای ایرانی و پارسی‌گوی حوزهٔ تمدن ایرانی در قرن ششم هجری (دوازدهم میلادی)، که به‌عنوان پیشوای داستان‌سرایی در ادب فارسی شناخته شده‌است. آرامگاه حکیم نظامی، در حاشیه غربی شهر گنجه قرار دارد.\n\nنظامی در زمرهٔ گویندگان توانای شعر فارسی است، که نه‌تنها دارای روش و سبکی جداگانه است، بلکه تأثیر شیوهٔ او بر شعر فارسی نیز در شاعرانِ پس از او آشکارا پیداست. نظامی از دانش‌های رایج روزگار خویش (علوم ادبی، نجوم، علوم اسلامی، فقه، کلام و زبان عرب) آگاهی وسیع داشته و این خصوصیت از شعر او به روشنی دانسته می‌شود.\n\nشعر نظامی به زبان‌های گوناگون درآمده‌است، برای نمونه خمسه به همّت رستم علی‌اف به زبان روسی ترجمه و منتشر شده‌است.\n\nروز ۲۱ اسفند در تقویم رسمی ایران روز بزرگداشت نظامی گنجه‌ای است."
    },
    {
        "name": "باباطاهر",
        "email": "babataher@negar.in",
        "username": "babataher",
        "bio": "باباطاهر یا باباطاهر عریان، عارف، شاعر ایرانی‌تبار و دوبیتی سرای اواخر سده چهارم و اواسط سده پنجم هجری (سده ۱۱م) ایران و در دوران طغرل بیک سلجوقی بوده‌است. بابا لقبی بوده که به پیروان وارسته می‌داده‌اند و عریان به دلیل بریدن وی از تعلقات دنیوی بوده‌است. باباطاهر عریان همدانی بوده و مسلک درویشی و فروتنی او که شیوهٔ عارفان است سبب شد تا وی گوشه‌گیر گشته و گمنام زیسته و تفصیلی از زندگانی خود باقی نگذارد."
    },
    {
        "name": "ناصرخسرو",
        "email": "naser_khosro@negar.in",
        "username": "naser_khosro",
        "bio": "ابومعین ناصر بن خسرو بن حارث قبادیانی بلخی، معروف به ناصرخسرو (۳۹۴–۴۸۱ ه‍. ق) از شاعران بزرگ فارسی‌زبان، فیلسوف، حکیم و جهانگرد ایرانی و از مبلغان مذهب اسماعیلی بود. وی در قبادیان از توابع بلخ متولد شد و در یمگان از توابع بدخشان درگذشت. وی بر اغلب علوم عقلی و نقلی زمان خود از قبیل فلسفه و حساب و طب و موسیقی و نجوم و کلام تبحر داشت و در اشعار خویش به کرات از احاطه داشتن خود بر این علوم تأکید کرده‌است. ناصر خسرو به همراه حافظ و رودکی جزء سه شاعری است که کل قرآن را از برداشته‌است. وی در آثار خویش، از آیات قرآن برای اثبات عقاید خودش استفاده کرده‌است."
    },

    {
        "name": "اقبال لاهوری",
        "email": "eghbal_lahori@negar.in",
        "username": "eqbal",
        "bio": "محمد اقبال لاهوری یا علامه اقبال (اردو: علامه محمد اقبال) (۱۸ آبان ۱۲۵۶ سیالکوت تا ۱ اردیبهشت ۱۳۱۷ لاهور) شاعر، فیلسوف، سیاست‌مدار و متفکر مسلمان پاکستانی بود که اشعار زیادی نیز به زبان‌های فارسی و اردو سروده‌است. اقبال نخستین کسی بود که ایدهٔ یک کشور مستقل را برای مسلمانان هند مطرح کرد که در نهایت منجر به ایجاد کشور پاکستان شد. اقبال در این کشور به‌طور رسمی «شاعر ملی» خوانده می‌شود.\n\nاقبال در سیالکوت، که امروزه در ایالت پنجاب پاکستان واقع شده‌است، به دنیا آمد. نیاکان او از قبیله سپروی برهمنان کشمیر بودند و در سده هفدهم میلادی، حدود دویست سال پیش از تولد او، اسلام آورده بودند. پدر او مسلمانی دیندار بود.[۲] اقبال قرآن را در یکی از مساجد سیالکوت آموخت و دوران راهنمایی و دبیرستان خود را در کالج میسیونری اسکاتلند (Scotch Mission College) گذراند. تحصیلات او در رشته فلسفه در دانشگاه لاهور آغاز شد و مدرک کارشناسی ارشد فلسفه را در سال ۱۸۹۹م با رتبه اول از دانشگاه پنجاب دریافت کرد. وی پس از آن از دانشگاه کمبریج و دانشگاه مونیخ مدرک دکترای خود را در رشتهٔ فلسفه گرفت.\n\nاقبال در دورهٔ کارشناسی ارشد با توماس آرنولد ارتباط نزدیکی پیدا کرد و در اروپا نیز با با ادوارد براون و رینولد نیکلسون مراودات علمی داشت."
    },
