[
  {
    "path": "ghaside",
    "title": "قصاید",
    "page_title": "قصیده ",
    "page_count": true,
    "page_count_lang": "fa",
    "page_append": true,
    "order": 0
  },
  {
    "path": "masnavi_tamsil_moghte",
    "title": "مثنویات، تمثیلات و مقطعات",
    "order": 1,
    "page_header": [
      { "0": "آتش دل: به لاله نرگس مخمور گفت وقت سحر" },
      { "1": "آرزوها: ای خوشا مستانه سر در پای دلبر داشتن" },
      { "2": "آرزوها: ای خوشا سودای دل از دیده پنهان داشتن" },
      { "3": "آرزوها: ای خوش از تن کوچ کردن، خانه در جان داشتن" },
      { "4": "آروزها: ای خوشا خاطر ز نور علم مشحون داشتن" },
      { "5": "آرزوها: ای خوش اندر گنج دل زر معانی داشتن" },
      { "6": "آرزوی پرواز: کبوتر بچه‌ای با شوق پرواز" },
      { "7": "آرزوی مادر: جهاندیده کشاورزی بدشتی" },
      { "8": "آسایش بزرگان: شنیده‌اید که آسایش بزرگان چیست" },
      { "9": "آشیان ویران: از ساحت پاک آشیانی" },
      { "10": "آئین آینه: وقت سحر، به آینه‌ای گفت شانه‌ای" },
      { "11": "احسان بی ثمر: بارید ابر بر گل پژمرده‌ای و گفت" },
      { "12": "ارزش گوهر: مرغی نهاد روی بباغی ز خرمنی" },
      { "13": "از یک غزل: بی روی دوست، دوش شب ما سحر نداشت" },
      { "14": "اشک یتیم: روزی گذشت پادشهی از گذرگهی" },
      { "15": "امروز و فردا: بلبل آهسته به گل گفت شبی" },
      { "16": "امید و نومیدی: به نومیدی، سحرگه گفت امید" },
      { "17": "اندوه فقر: با دوک خویش، پیرزنی گفت وقت کار" },
      { "18": "ای رنجبر: تا بکی جان کندن اندر آفتاب ای رنجبر" },
      { "19": "ای گربه: ای گربه، ترا چه شد که ناگاه" },
      { "20": "ای مرغک: ای مرغک خرد، ز اشیانه" },
      { "21": "باد بروت: عالمی طعنه زد به نادانی" },
      { "22": "بازی زندگی: عدسی وقت پختن، از ماشی" },
      { "23": "بام شکسته: بادی وزید و لانهٔ خردی خراب کرد" },
      { "24": "بلبل و مور: بلبلی از جلوهٔ گل بی قرار" },
      { "25": "برف و بوستان: به ماه دی، گلستان گفت با برف" },
      { "26": "برگ گریزان: شنیدستم که وقت برگریزان" },
      { "27": "بنفشه: بنفشه صبحدم افسرد و باغبان گفتش" },
      { "28": "بهای جوانی: خمید نرگس پژمرده‌ای ز انده و شرم" },
      { "29": "بهای نیکی: بزرگی داد یک درهم گدا را" },
      { "30": "بی آرزو: بغاری تیره، درویشی دمی خفت" },
      { "31": "بی پدر: به سر خاک پدر، دخترکی" },
      { "32": "پایمال آز: دید موری در رهی پیلی سترک" },
      { "33": "پایه و دیوار: گفت دیوار قصر پادشهی" },
      { "34": "پیام گل: به آب روان گفت گل کاز تو خواهم" },
      { "35": "پیک پیری: ز سری، موی سپیدی روئید" },
      { "36": "پیوند نور: بدامان گلستانی شبانگاه" },
      { "37": "تاراج روزگار: نهال تازه رسی گفت با درختی خشک" },
      { "38": "توانا و ناتوان: در دست بانوئی، به نخی گفت سوزنی" },
      { "39": "توشهٔ پژمردگی: لاله‌ای با نرگس پژمرده گفت" },
      { "40": "تهیدست: دختری خرد، بمهمانی رفت" },
      { "41": "تیر و کمان: گفت تیری با کمان، روز نبرد" },
      { "42": "تیره‌بخت: دختری خرد، شکایت سر کرد" },
      { "43": "تیمارخوار: گفت ماهیخوار با ماهی ز دور" },
      { "44": "جامهٔ عرفان: به درویشی، بزرگی جامه‌ای داد" },
      { "45": "جان و تن: کودکی در بر، قبائی سرخ داشت" },
      { "46": "جمال حق: نهان شد از گل زردی گلی سپید که ما" },
      { "47": "جولای خدا: کاهلی در گوشه‌ای افتاد سست" },
      { "48": "چند پند: کسی که بر سر نرد جهان قمار نکرد" },
      { "49": "حدیث مهر: گنجشک خرد گفت سحر با کبوتری" },
      { "50": "حقیقت و مجاز: بلبلی شیفته میگفت به گل" },
      { "51": "خاطر خشنود: بطعنه پیش سگی گفت گربه کای مسکین" },
      { "52": "خوان کرم: بر سر راهی، گدائی تیره‌روز" },
      { "53": "خون دل: مرغی بباغ رفت و یکی میوه کند و خورد" },
      { "54": "درخت بی بر: آن قصه شنیدید که در باغ، یکی روز" },
      { "55": "دریای نور: بالماس میزد چکش زرگری" },
      { "56": "دزد خانه: حکایت کرد سرهنگی به کسری" },
      { "57": "دزد و قاضی: برد دزدی را سوی قاضی عسس" },
      { "58": "دکان ریا: اینچنین خواندم که روزی روبهی" },
      { "59": "دو محضر: قاضی کشمر ز محضر، شامگاه" },
      { "60": "دو همدرد: بلبلی گفت بکنج قفسی" },
      { "61": "دو همراز: در آبگیر، سحرگاه بط بماهی گفت" },
      { "62": "دیدن و نادیدن: شبی بمردمک چشم، طعنه زد مژگان" },
      { "63": "دیده و دل: شکایت کرد روزی دیده با دل" },
      { "64": "دیوانه و زنجیر: گفت با زنجیر، در زندان شبی دیوانه‌ای" },
      { "65": "ذره: شنیده‌اید که روزی بچشمهٔ خورشی" },
      { "66": "ذره و خفاش: در آنساعت که چشم روز میخف" },
      { "67": "راه دل: ای که عمریست راه پیمائ" },
      { "68": "رفوی وقت: گفت سوزن با رفوگر وقت شا" },
      { "69": "رنج نخست: خلید خار درشتی بپای طفلی خر" },
      { "70": "روباه نفس: ز قلعه، ماکیانی شد به دیوا" },
      { "71": "روح آزاد: تو چو زری، ای روان تابنا" },
      { "72": "روح آزرده: بشکوه گفت جوانی فقیر با پیر" },
      { "73": "روش آفرینش: سخن گفت با خویش، دلوی بنخو" },
      { "74": "زاهد خودبین: آن نشنیدید که در شیروا" },
      { "75": "سپید و سیاه: کبوتری، سحر اندر هوای پرواز" },
      { "76": "سختی و سختیها: نهفتن بعمری غم آشکار" },
      { "77": "سرنوشت: به جغذ گفت شبانگاه طوطی از سر خش" },
      { "78": "سرود خارکن: بصحرا، سرود اینچنین خارک" },
      { "79": "سرو سنگ: نهان کرد دیوانه در جیب، سنگ" },
      { "80": "سعی و عمل: براهی در، سلیمان دید مور" },
      { "81": "سفر اشک: اشک طرف دیده را گردید و رف" },
      { "82": "سیه روی: بکنج مطبخ تاریک، تابه گفت به دی" },
      { "83": "شاهد و شمع: شاهدی گفت بشمعی کامش" },
      { "84": "شب: شباهنگام، کاین فیروزه گلش" },
      { "85": "شباویز: چو رنگ از رخ روز، پرواز کر" },
      { "86": "شرط نیکنامی: نیکنامی نباشد، از ره عج" },
      { "87": "شکایت پیرزن: روز شکار، پیرزنی با قباد گف" },
      { "88": "شکسته: با بنفشه، لاله گفت ای بیخب" },
      { "89": "شکنج روح: بزندان تاریک، در بند سخ" },
      { "90": "شوق برابری: نارونی بود به هندوستا" },
      { "91": "صاعقهٔ ما، ستم اغنیاست: برزگری پند به فرزند دا" },
      { "92": "صاف و درد: غنچه‌ای گفت به پژمرده گل" },
      { "93": "صید پریشان: شنیدم بود در دامان راغ" },
      { "94": "طفل یتیم: کودکی کوزه‌ای شکست و گریس" },
      { "95": "طوطی و شکر: تاجری در کشور هندوستا" },
      { "96": "عشق حق: عاقلی، دیوانه‌ای را داد پن" },
      { "97": "عمر گل: سحرگه، غنچه‌ای در طرف گلزا" },
      { "98": "عهد خونین: ببام قلعه‌ای، باز شکار" },
      { "99": "عیبجو: زاغی بطرف باغ، بطاوس طعنه ز" },
      { "100": "غرور نیکبختان: ز دامی دید گنجشگی همائ" },
      { "101": "فرشتهٔ انس: در آن سرای که زن نیست، انس و شفقت نیس" },
      { "102": "فریاد حسرت: فتاد طائری از لانه و ز درد تپی" },
      { "103": "فریب آشتی: ز حیله، بر در موشی نشست گربه و گف" },
      { "104": "فلسفه: نخودی گفت لوبیائی ر" },
      { "105": "قائد تقدیر: کرد آسیا ز آب، سحرگاه باز خواس" },
      { "106": "قدر هستی: سرو خندید سحر، بر گل سر" },
      { "107": "قلب مجروح: دی، کودکی بدامن مادر گریست زا" },
      { "108": "کارآگاه: گربهٔ پیری، ز شکار اوفتا" },
      { "109": "کارگاه حریر: به کرم پیله شنیدم که طعنه زد حلزو" },
      { "110": "کاروان چمن: گفت با صید قفس، مرغ چم" },
      { "111": "کارهای ما: نخوانده فرق سر از پای، عزم کو کردی" },
      { "112": "کرباس و الماس: یکی گوهر فروشی، ثروت اندو" },
      { "113": "کعبهٔ دل: گه احرام، روز عید قربا" },
      { "114": "کمان قضا: موشکی را بمهر، مادر گف" },
      { "115": "کوته نظر: شمع بگریست گه سوز و گدا" },
      { "116": "کودک آرزومند: دی، مرغکی بمادر خود گفت، تا بچن" },
      { "117": "کوه و کاه: بچشم عجب، سوی کاه کرد کوه نگا" },
      { "118": "کیفر بی هنر: بخویش، هیمه گه سوختن بزاری گف" },
      { "119": "گذشتهٔ بی حاصل: کاشکی، وقت را شتاب نبو" },
      { "120": "گرگ و سگ: پیام داد سگ گله را، شبی گرگ" },
      { "121": "گرگ و شبان: شنیدستم یکی چوپان نادا" },
      { "122": "گره گشای: پیرمردی، مفلس و برگشته بخ" },
      { "123": "گریهٔ بی سود: باغبانی، قطره‌ای بر برگ گ" },
      { "124": "گفتار و کردار: به گربه گفت ز راه عتاب، شیر ژیا" },
      { "125": "گل بی عیب: بلبلی گفت سحر با گل سر" },
      { "126": "گل پژمرده: صبحدم، صاحبدلی در گلشن" },
      { "127": "گل پنهان: نهفت چهره گلی زیر برگ و بلبل گف" },
      { "128": "گل خودرو: بطرف گلشنی، در نوبهار" },
      { "129": "گل سرخ: گل سرخ، روزی ز گرما فسر" },
      { "130": "گل و خار: در باغ، وقت صبح چنین گفت گل به خا" },
      { "131": "گل و خاک: صبحدم، تازه گلی خودبین گف" },
      { "132": "گل و شبنم: گلی، خندید در باغی سحرگا" },
      { "133": "گلهٔ بیجا: گفت گرگی با سگی، دور از رم" },
      { "134": "گنج ایمن: نهاد کودک خردی بسر، ز گل تاج" },
      { "135": "گنج درویش: دزد عیاری، بفکر دستبر" },
      { "136": "گوهر اشک: آن نشنیدید که یک قطره اش" },
      { "137": "گوهر و سنگ: شنیدستم که اندر معدنی تن" },
      { "138": "لطف حق: مادر موسی، چو موسی را به نی" },
      { "139": "مادر دوراندیش: با مرغکان خویش، چنین گفت ماکیا" },
      { "140": "مرغ زیرک: یکی مرغ زیرک، ز کوتاه بام" },
      { "141": "مست و هشیار: محتسب، مستی به ره دید و گریبانش گرف" },
      { "142": "معمار نادان: دید موری طاسک لغزنده‌ا" },
      { "143": "مناظره: شنیده‌اید میان دو قطره خون چه گذش" },
      { "144": "مور و مار: با مور گفت مار، سحرگه بمرغزا" },
      { "145": "نا آزموده: قاضی بغداد، شد بیمار سخ" },
      { "146": "نا اهل: نوگلی، روزی ز شورستان دمی" },
      { "147": "ناتوان: جوانی چنین گفت روزی به پیر" },
      { "148": "نامه به نوشیروان: بزرگمهر، به نوشین‌روان نوشت که خل" },
      { "149": "نشان آزادگی: به سوزنی ز ره شکوه گفت پیرهن" },
      { "150": "نغمهٔ خوشه‌چین: از درد پای، پیرزنی ناله کرد زا" },
      { "151": "نغمهٔ رفوگر: شب شد و پیر رفوگر ناله کر" },
      { "152": "نغمهٔ صبح: صبح آمد و مرغ صبحگاه" },
      { "153": "نکته‌ای چند: هر که با پاکدلان، صبح و مسائی دار" },
      { "154": "نکوهش بیجا: سیر، یک روز طعنه زد به پیا" },
      { "155": "نکوهش بی‌خبران: همای دید سوی ماکیان بقلعه و گف" },
      { "156": "نکوهش نکوهیده: جعل پیر گفت با انگش" },
      { "157": "نوروز: سپیده‌دم، نسیمی روح پرو" },
      { "158": "نهال آرزو: ای نهال آرزو، خوش زی که بار آورده‌ا" },
      { "159": "نیکی دل: ای دل، اول قدم نیکدلا" },
      { "160": "هرچه باداباد: گفت با خاک، صبحگاهی با" },
      { "161": "همنشین ناهموار: آب نالید، وقت جوشید" },
      { "162": "یاد یاران: ای جسم سیاه مومیائ" },
      { "163": "قطعه: ای گل، تو ز جمعیت گلزار، چه دید" },
      {
        "164": "این قطعه را در تعزیت پدر بزرگوار خود سروده‌ام: پدر آن تیشه که بر خاک تو زد دست اج"
      },
      {
        "165": "این قطعه را برای سنگ مزار خودم سروده‌ام: اینکه خاک سیهش بالین اس"
      },
      { "166": "قطعه: ما نیز در دیار حقیقت، توانگری" },
      {
        "167": "قطعه - مرد پندارند پروین را، چه برخی ز اهل فضل: از غبار فکر باطل، پاک باید داشت د"
      },
      { "168": "قطعه: گر شمع را ز شعله رهائی است آرز" },
      { "169": "قطعه: بی رنج، زین پیاله کسی می نمی‌خور" },
      { "170": "بیت: خیال آشنائی بر دلم نگذشته بود او" },
      { "171": "بیت: بکوش و دانشی آموز و پرتوی افک" },
      { "172": "بیت: دل پاکیزه، بکردار بد آلوده مک" },
      { "173": "بیت: طائری کز آشیان، پرواز بهر آز کر" },
      { "174": "بیت: با قضا، چیره زبان نتوان بو" },
      { "175": "بیت: دور جهان، خونی خونخوارهاس" },
      { "176": "ابیات پراکنده: خیال کژ به کار کژ گواهی اس" },
      { "177": "بیت: سزای رنجبر گلشن امید، بس اس" },
      { "178": "بیت: برهنمائی چشم، این ره خطا رفت" },
      { "179": "بیت: برهنمائی چشم، این ره خطا رفت" },
      { "180": "زن در ایران: زن در ایران، پیش از این گویی که ایرانی نبو" },
      { "181": "جوجهٔ نافرمان: گفت با جوجه مرغکی هشیار" }
    ]
  }
]
