[
  {
    "path": "Javid-Nama",
    "title": "جاوید نامه",
    "order": 0,
    "page_header": [
      { "0": "دیباچه: خیال من به تماشای آسمان بود است" },
      { "1": "مناجات: آدمی اندر جهان هفت رنگ" },
      {
        "2": "تمهید آسمانی - نخستین روز آفرینش نکوهش می کند آسمان زمین را: زندگی از لذت غیب و حضور"
      },
      { "3": "نغمه ملائک: فروغ مشت خاک از نوریان افزون شود روزی" },
      {
        "4": "تمهید زمینی - آشکارا می شود روح حضرت رومی و شرح میدهد اسرار معراج را: عشق شور انگیز بی پروای شهر"
      },
      {
        "5": "زروان که روح زمان و مکان است مسافر را بسیاحت عالم علوی میبرد: از کلامش جان من بیتاب شد"
      },
      { "6": "زمزمهٔ انجم: عقل تو حاصل حیات ، عشق تو سر کائنات" },
      { "7": "فلک قمر: این زمین و آسمان ملک خداست" },
      {
        "8": "عارف هندی که به یکی از غار های قمر خلوت گرفته ، و اهل هند او را «جهان دوست» میگویند: من چوکوران دست بر دوش رفیق"
      },
      { "9": "نه تا سخن از عارف هندی: ذات حق را نیست این عالم حجاب" },
      { "10": "جلوهٔ سروش: مرد عارف گفتگو را در ببست" },
      { "11": "نوای سروش: ترسم که تو میرانی زورق به سراب اندر" },
      {
        "12": "حرکت به و وادی یرغمید که ملائکه او را وادی طواسین مینامند: رومی آن عشق و محبت را دلیل"
      },
      { "13": "طاسین گوتم: «توبه آوردن زن رقاصهٔ عشوه فروش»" },
      { "14": "طاسین زرتشت: آزمایش کردن اهریمن زرتشت را: اهریمن" },
      { "15": "طاسین مسیح: رویای حکیم تولستوی" },
      { "16": "طاسین محمد: نوحهٔ روح ابوجهل در حرم کعبه" },
      {
        "17": "فلک عطارد - زیارت ارواح جمال الدین افغانی و سعید حلیم پاشا: مشت خاکی کار خود را برده پیش"
      },
      { "18": "دین و وطن: لرد مغرب آن سراپا مکر و فن" },
      { "19": "اشتراک و ملوکیت: صاحب سرمایه از نسل خلیل" },
      { "20": "شرق و غرب: غربیان را زیرکی ساز حیات" },
      { "21": "محکمات عالم قرآنی - خلافت آدم: در دو عالم هر کجا آثار عشق" },
      { "22": "حکومت الهی: بندهٔ حق بی نیاز از هر مقام" },
      { "23": "ارض ملک خداست: سر گذشت آدم اندر شرق و غرب" },
      { "24": "حکمت خیرکثیر است: گفت حکمت را خدا خیر کثیر" },
      { "25": "پیغام افغانی با ملت روسیه: منزل و مقصود قرآن دیگر است" },
      { "26": "غزل زنده رود: این گل و لاله تو گوئی که مقیم اند همه" },
      { "27": "فلک زهره: در میان ما و نور آفتاب" },
      { "28": "مجلس خدایان اقوام قدیم: آن هوای تند و آن شبگون سحاب" },
      { "29": "نغمهٔ بعل: آدم این نیلی تتق را بر درید" },
      {
        "30": "فرو رفتن بدریای زهره و دیدن ارواح فرعون و کشنر را: پیر روم آن صاحب «ذکر جمیل»"
      },
      { "31": "نمودار شدن درویش سودانی: برق بیتابانه رخشید اندر آب" },
      { "32": "فلک مریخ - اهل مریخ: چشم را یک لحظه بستم اندر آب" },
      { "33": "برآمدن انجم شناس مریخی از رصدگاه: پیر مردی ریش او مانند برف" },
      { "34": "گردش در شهر مرغدین: مرغدین و آن عمارات بلند" },
      {
        "35": "احوال دوشیزهٔ مریخ که دعوی رسالت کرده: در گذشتیم از هزاران کوی و کاخ"
      },
      { "36": "تذکیر نبیهٔ مریخ: ای زنان ای مادران ای خواهران" },
      {
        "37": "فلک مشتری - ارواح جلیلهٔ حلاج و غالب و قرة العین طاهره که به نشیمن بهشتی نگرویدند «و بگردش جاودان گرائیدند: من فدای این دل دیوانه ئی"
      },
      { "38": "نوای حلاج: ز خاک خویش طلب آتشی که پیدا نیست" },
      { "39": "نوای غالب: «بیا که قاعدهٔ آسمان بگردانیم" },
      { "40": "نوای طاهره: گر بتو افتدم نظر چهره به چهره ، روبرو" },
      {
        "41": "زنده رود مشکلات خود را پیش ارواح بزرگ میگوید: از مقام مؤمنان دوری چرا"
      },
      { "42": "نمودار شدن خواجهٔ اهل فراق ابلیس: صحبت روشندلان یک دم ، دو دم" },
      { "43": "نالهٔ ابلیس: ای خداوند صواب و ناصواب" },
      {
        "44": "فلک زحل - ارواح رذیله که با ملک و ملت غداری کرده و دوزخ ایشانرا قبول نکرده: پیر رومی آن امام راستان"
      },
      { "45": "قلزم خونین: آنچه دیدم می نگنجد در بیان" },
      { "46": "آشکارا می شود روح هندوستان: آسمان شق گشت و حوری پاک زاد" },
      { "47": "روح هندوستان ناله و فریاد می کند: شمع جان افسرد در فانوس هند" },
      {
        "48": "فریاد یکی از زورق نشینان قلزم خونین: «نی عدم ما را پذیرد نی وجود"
      },
      {
        "49": "آن سوی افلاک - مقام حکیم آلمانی نیچه: هر کجا استیزه ی بود و نبود"
      },
      { "50": "حرکت بجنت الفردوس: در گذشتم از حد این کائنات" },
      { "51": "قصر شرف النسا: گفتم این کاشانه ئی از لعل ناب" },
      {
        "52": "زیارت امیر کبیر حضرت سید علی همدانی و ملا طاهر غنی کشمیری: حرف رومی در دلم سوزی فکند"
      },
      { "53": "در حضور شاه همدان: زنده رود" },
      { "54": "صحبت با شاعر هندی برتری هری: حوریان را در قصور و در خیام" },
      { "55": "حرکت به کاخ سلاطین مشرق: نادر ، ابدالی ، سلطان شهید" },
      {
        "56": "نمودار میشود روح ناصر خسرو علوی و غزلی مستانه سرائیده غائب میشود: «دست را چون مرکب تیغ و قلم کردی مدار"
      },
      { "57": "پیغام سلطان شهید به رود کاویری: حقیقت حیات و مرگ و شهادت" },
      {
        "58": "زنده رود رخصت میشود از فردوس برین و تقاضای حوران بهشتی: شیشهٔ صبر و سکونم ریز ریز"
      },
      { "59": "غزل زنده رود: به آدمی نرسیدی ، خدا چه میجوئی" },
      { "60": "حضور: گرچه جنت از تجلی های اوست" },
      { "61": "خطاب به جاوید: سخنی به نژاد نو" }
    ]
  }
]
