[
  {
    "path": "71",
    "title": "هفتاد و یک گانه",
    "order": 0,
    "page_header": [
      {
        "0": "بِسْمِ اللهِّ الَّرحْمنِ الرَّحِیمْ - رَبِّ تِّمِمْ بِالْخَیْرِ"
      },
      { "1": "فصل اول - یکی میگفت که مولانا سخن نمی فرماید" },
      { "2": "فصل دوم - گفت که شب و روز دل و جانم بخدمتست" },
      { "3": "فصل سوم - یکی گفت که اینجا چیزی فراموش" },
      { "4": "فصل چهارم - گفت که این چه لطفست که مولانا تشریف فرمود" },
      { "5": "فصل پنجم - این سخن برای آنکس است که او بسخن محتاجست" },
      { "6": "فصل ششم - پسر اتابک آمد خداوندگار فرمود" },
      {
        "7": "فصل هفتم - سئوال کرد که از نماز فاضلتر چه باشد یک جواب آنک گفتیم"
      },
      { "8": "فصل هشتم - گفتیم آرزو شد او را که شما را ببیند" },
      {
        "9": "فصل نهم - پروانه گفت که مولانا بهاءالدین پیش از آنک خداوندگار روی نماید"
      },
      { "10": "فصل دهم - اینچ میگویند که اَلْقُلُوْبُ تَتَشَاهَدُ کفتیست" },
      { "11": "فصل یازدهم - مشتاقیم الا چون میدانیم که شما" },
      {
        "12": "فصل دوازدهم - قَالَ النَّبُّی عَلَیْهِ السَّلَامُ اَللَّیْلُ طَویْلٌ فَلَا تُقَصِّرْهُ"
      },
      { "13": "فصل سیزدهم - شیخ ابراهیم گفت که سیف الدین فرخّ چون" },
      { "14": "فصل چهاردهم - در آدمی عشقی ودردی و خارخاری و تقاضایی هست" },
      { "15": "فصل پانزدهم - فرمود که هرک محبوبست خوبست" },
      { "16": "فصل شانزدهم - نایب گفت که پیش از این کافران بت را میپرستیدند" },
      {
        "17": "فصل هفدهم - ابن مقری قرآن رادرست میخواند آری صورت قرآن را درست میخواند"
      },
      {
        "18": "فصل هیجدهم - میفرمود که تاج الدیّن قبایی را گفتند که این دانشمندان"
      },
      { "19": "فصل نوزدهم - فرمود که شب و روز جنگ میکنی و طالب تهذیب" },
      { "20": "فصل بیستم - شریف پای سوخته گوید" },
      { "21": "فصل بیست و یکم - الاصل ان یحفظ ابن چاوش حفظ الغیب" },
      { "22": "فصل بیست و دوم - فرمود که جانب توقات میباید" },
      { "23": "فصل بیست و سوم - هرکس این عمارت را بنیتّی میکند" },
      { "24": "فصل بیست وچهارم - شخصی درآمد فرمود که محبوبست" },
      {
        "25": "فصل بیست وپنجم - فرمود لطفهای شما وسعیهای شما و تربیتها که میکنید"
      },
      { "26": "فصل بیست و ششم - از فقیر آن به که سؤال نکنند زیرا که آنچنانست" },
      {
        "27": "فصل بیست و هفتم - اوراد طالبان و سالکان ان باشد که باجتهاد و بندگی مشغول شوند"
      },
      { "28": "فصل بیست و هشتم - قال الجراّح المسیحی شرب عندی طایفةٌ" },
      { "29": "فصل بیست و نهم - سری هست که بکلاه زریّن آراسته شود و سری هست" },
      { "30": "فصل سی ام - پیوسته شحنه طالب دزدان باشد که ایشان را بگیرد" },
      { "31": "فصل سی و یکم - صفت یقین شیخ کامل است ظنّهای نیکوی راست" },
      { "32": "فصل سی و دوم - وَقَالَوْا تَجَنبّنَا وَلاتَقْرَبَنّا" },
      { "33": "فصل سی و سوم - دیدمش بر صورت حیوان وحشی و علیه جلد الثعلب" },
      { "34": "فصل سی و چهارم - مرا عجب میآید که این حافظان چون پی نمیبرند" },
      { "35": "فصل سی و پنجم - صورت فرع عشق آمدکه بی عشق این صورت" },
      { "36": "فصل سی و ششم - فرمود از دعوی این کنیزک که کردند" },
      { "37": "فصل سی و هفتم - مصطفی صلی اللهّ علیه و سلم باصحاب نشسته بود" },
      {
        "38": "فصل سی و هشتم - حسام الدیّن ارزنجانی پیش از آنک بخدمت فقرا رسد"
      },
      { "39": "فصل سی و نهم - سؤال کرد جوهر خادم سلطان که بوقت زندگی" },
      { "40": "فصل چهلم - ما همچون کاسهایم بر سر آب رفتن کاسه" },
      {
        "41": "فصل چهل و یکم - این کسانی که تحصیلها کردند و در تحصیلند میپندارند"
      },
      { "42": "فصل چهل و دوم - سیف البخاری راح الی مصرکل احد یحبّ المرآة" },
      { "43": "فصل چهل و سوم - هر کسی چون عزم جایی و سفری میکند" },
      { "44": "فصل چهل و چهارم - نام آن جوان چیست سیف الدین فرمود که سیف" },
      { "45": "فصل چهل و پنجم - شیخ ابراهیم عزیز درویشیست چون اورا میبینیم" },
      { "46": "فصل چهل و ششم - اَللهُّ تعالی مُریدُ للخیر و الشرّ ولایرضی" },
      { "47": "فصل چهل و هفتم - الشکرُ صیدٌ وقید النعّم اِذا سمعت" },
      {
        "48": "فصل چهل و هشتم - شخصی امامت میکردو خواند اَلْاَعْرَابُ اَشَدُّ کُفْراً وَنِفَاقاً"
      },
      { "49": "فصل چهل و نهم - گفت ما جمله احوال آدمی را یک بیک دانستیم" },
      {
        "50": "فصل پنجاهم - همه چیز را تا نجویی نیابی، جز این دوست را تا نیابی نجویی"
      },
      { "51": "فصل پنجاه و یکم - سؤال کردند از تفسیر این بیت" },
      { "52": "فصل پنجاه دوم - پرسیدند معنی این بیت" },
      { "53": "فصل پنجاه و سوم - فرمود اولّ که شعر میگفتیم داعیۀ بود عظیم" },
      { "54": "فصل پنجاه و چهارم - گفت قاضی عزاّلدیّن سلام میرساند" },
      { "55": "فصل پنجاه و پنجم - فرمود که خاطرت خوش است و چونست" },
      { "56": "فصل پنجاه و ششم - اکمل الدیّن گفت مولانا را عاشقم" },
      { "57": "فصل پنجاه و هفتم - عارفی گفت رفتم در گلخنی تادلم بگشاید" },
      { "58": "فصل پنجاه و هشتم - گفت که آن منجمّ میگوید که غیرافلاک" },
      {
        "59": "فصل پنجاه و نهم - مَافُضِّلَ اَبُوْبَکْرٍ بِکَثْرَةِ صَلوةٍ وَصَوْمٍ وَصَدَقَةٍ وُقِرَّ بِمَافِی قَلْبِهِ"
      },
      { "60": "فصل شصتم - تَواتُر شنیدنِ گوش فعل رؤیت میکند" },
      {
        "61": "فصل شصت و یکم - بعضی گفتهاند محبّت موجب خدمتست و این چنین نیست"
      },
      {
        "62": "فصل شصت و دوم - دوستان را در دل رنجها باشد که آن بهیچ داروی خوش نشود"
      },
      { "63": "فصل شصت و سوم - هر علمی که آن بتحصیل و کسب در دنیا حاصل شود" },
      { "64": "فصل شصت وچهارم - اهل دوزخ در دوزخ خوشتر باشند که اندر دنیا" },
      {
        "65": "فصل شصت و پنجم - سراج الدیّن گفت که مسئلۀ گفتم اندرون من درد کرد فرمود"
      },
      {
        "66": "فصل شصت و ششم - خَلَقَ آدَمَ عَلی صُوْرَتِهِ آدمیان همه مظهر میطلبند"
      },
      {
        "67": "فصل شصت و هفتم - سُئِلَ عِیْسی عَلَیْهِ یَا رُوْحَ اللهِّ اَیُّ شَیْیءِ اَعْظَمُ"
      },
      {
        "68": "فصل شصت و هشتم - میان بنده و حق حجاب همین دوست و باقی حجب ازین دو ظاهر میشود"
      },
      { "69": "فصل شصت و نهم - فرمود این که میگویند در نفس آدمی شریّ هست" },
      { "70": "فصل هفتادم - دلدارم گفت کان فلان زنده بچیست" }
    ]
  }
]
