[
  {
    "path": "Asrar-i-Khudi",
    "title": "اسرار خودی",
    "order": 0,
    "page_header": [
      { "0": "اسرار خودی: دی شیخ با چراغ همی گشت گرد شهر" },
      { "1": "تمهید: نیست در خشک و تر بیشهٔ من کوتاهی" },
      {
        "2": "در بیان اینکه اصل نظام عالم از خودی است و تسلسل حیات تعینات وجود بر استحکام خودی انحصاردارد: پیکر هستی ز آثار خودی است"
      },
      {
        "3": "دربیان اینکه حیات خودی از تخلیق و تولید مقاصد است: زندگانی را بقا از مدعا ست"
      },
      {
        "4": "در بیان اینکه خودی از عشق و محبت استحکام می پذیرد: نقطهٔ نوری که نام او خودی است"
      },
      {
        "5": "در بیان اینکه خودی از سؤال ضعیف میگردد: ای فراهم کرده از شیران خراج"
      },
      {
        "6": "در بیان اینکه چون خودی از عشق و محبت محکم میگردد ، قوای ظاهره و مخفیه نظام عالم را مسخر می سازد: از محبت چون خودی محکم شود"
      },
      {
        "7": "حکایت درین معنی که مسئلهٔ نفی خودی از مخترعات اقوام مغلوبهٔ بنی نوع انسان است که به این طریق مخفی اخلاق اقوام غالبه را ضعیف میسازند: آن شنیدستی که در عهد قدیم"
      },
      {
        "8": "در معنی اینکه افلاطون یونانی که تصوف و ادبیات اقوام اسلامیه از افکار او اثر عظیم پذیرفته بر مسلک گوسفندی رفته است و از تخیلات او احتراز واجب است: راهب دیرینه افلاطون حکیم"
      },
      { "9": "در حقیقت شعر و اصلاح ادبیات اسلامیه: گرم خون انسان ز داغ آرزو" },
      {
        "10": "در بیان اینکه تربیت خودی را سه مراحل است مرحلهٔ اول را اطاعت و مرحلهٔ دوم را ضبط نفس، و مرحله سوم را نیابت الهی نامیده اند: «مرحلهٔ اول اطاعت»: خدمت و محنت شعار اشتر است"
      },
      { "11": "در شرح اسرار اسمای علی مرتضی: مسلم اول شه مردان علی" },
      {
        "12": "حکایت نوجوانی از مرو که پیش حضرت سید مخدوم علی هجویری رحمة الله علیه آمده از ستم اعدا فریاد کرد: سید هجویر مخدوم امم"
      },
      { "13": "حکایت طایری که از تشنگی بیتاب بود: طایری از تشنگی بیتاب بود" },
      { "14": "حکایت الماس و زغال: از حقیقت باز بگشایم دری" },
      {
        "15": "حکایت شیخ و برهمن و مکالمه گنگ و هماله در معنی اینکه تسلسل حیات ملیه از محکم گرفتن روایات مخصوصه ملیه می باشد: در بنارس برهمندی محترم"
      },
      {
        "16": "در بیان اینکه مقصد حیات مسلم ، اعلای کلمة الله است و جهاد ، اگر محرک آن جوع الارض باشد در مذهب اسلام حرام است: قلب را از صبغة الله رنگ ده"
      },
      {
        "17": "اندرز میر نجات نقشبند المعروف به بابای صحرائی که برای مسلمانان هندوستان رقم فرموده است: ای که مثل گل ز گل بالیده ئی"
      },
      { "18": "الوقت سیف: سبز بادا خاک پاک شافعی" },
      { "19": "دعا: ای چو جان اندر وجود عالمی" }
    ]
  }
]
