[
  {
    "path": "Rumuz-i-Bekhudi",
    "title": "رموز بیخودی",
    "order": 0,
    "page_header": [
      { "0": "رموز بیخودی" },
      { "1": "پیشکش به حضور ملت اسلامیه" },
      { "2": "تمهید، در معنی ربط فرد و ملت" },
      {
        "3": "در معنی اینکه ملت از اختلاط افراد پیدا میشود و تکمیل تربیت او از نبوت است"
      },
      { "4": "ارکان اساسی ملیهٔ اسلامیه - رکن اول" },
      {
        "5": "در معنی اینکه یأس و حزن و خوف ام الخبائث است و قاطع حیات و توحید ازالهٔ این امراض خبیثه می کند"
      },
      { "6": "محاورهٔ تیر و شمشیر" },
      { "7": "حکایت شیر و شهنشاه عالمگیررحمة الله علیه" },
      { "8": "رکن دوم" },
      {
        "9": "در معنی اینکه مقصود رسالت محمدیه تشکیل و تأسیس حریت و مساوات و اخوت بنی نوع آدم است"
      },
      { "10": "حکایت بوعبید و جابان در معنی اخوت اسلامیه" },
      { "11": "حکایت سلطان مراد و معمار در معنی مساوات اسلامیه" },
      { "12": "در معنی حریت اسلامیه و سر حادثهٔ کربلا" },
      {
        "13": "در معنی اینکه چون ملت محمدیه مؤسس بر توحید و رسالت است پس نهایت مکانی ندارد"
      },
      { "14": "در معنی اینکه وطن اساس ملت نیست" },
      {
        "15": "در معنی اینکه ملت محمدیه نهایت زمانی هم ندارد، که دوام این ملت شریفه موعود است"
      },
      {
        "16": "در معنی اینکه نظام ملت غیر از آئین صورت نبندد و آئین ملت محمدیه قرآن است"
      },
      { "17": "در معنی اینکه در زمانه انحطاط تقلید از اجتهاد اولی تر است" },
      { "18": "در معنی اینکه پختگی سیرت ملیه از اتباع آئین الهیه است" },
      { "19": "در معنی اینکه حسن سیرت ملیه از تأدب به آداب محمدیه است" },
      {
        "20": "در معنی اینکه حیات ملیه مرکز محسوس میخواهد و مرکز ملت اسلامیه بیت الحرام است"
      },
      {
        "21": "در معنی اینکه جمعیت حقیقی از محکم گرفتن نصب العین ملیه است و نصب العین امت محمدیه حفظ و نشر توحید است"
      },
      { "22": "در معنی اینکه توسیع حیات ملیه از تسخیر قوای نظام عالم است" },
      {
        "23": "در معنی اینکه کمال حیات ملیه این است که ملت مثل فرد احساس خودی پیدا کند و تولید و تکمیل این احساس از ضبط روایات ملیه ممکن گردد"
      },
      {
        "24": "در معنی اینکه بقای نوع از امومت است و حفظ و احترام امومت اسلام است"
      },
      {
        "25": "در معنی اینکه سیدة النساء فاطمة الزهراء اسوه کامله ایست برای نساء اسلام"
      },
      { "26": "خطاب به مخدرات اسلام" },
      { "27": "قل هوالله احد" },
      { "28": "الله الصمد" },
      { "29": "لم یلد و لم یولد" },
      { "30": "ولم یکن له کفواً احد" },
      { "31": "عرض حال مصنف بحضور رحمة للعالمین" }
    ]
  }
]
