[
  {
    "path": "Payam-i-Mashriq",
    "title": "پیام مشرق",
    "order": 0,
    "page_header": [
      {
        "0": "پیشکش به حضور اعلیحضرت امیرامان الله خان فرمانروای دولت مستقلهٔ افغانستان خلد الله ملکه و اجلاله: ای امیر کامگار ای شهریار"
      },
      { "1": "شهید ناز او بزم وجود است: شهید ناز او بزم وجود است" },
      { "2": "دل من روشن از سوز درون است: دل من روشن از سوز درون است" },
      { "3": "به باغان باد فروردین دهد عشق: به باغان باد فروردین دهد عشق" },
      { "4": "عقابان را بهای کم نهد عشق: عقابان را بهای کم نهد عشق" },
      { "5": "ببرگ لاله رنگ آمیزی عشق: ببرگ لاله رنگ آمیزی عشق" },
      { "6": "نه هر کس از محبت مایه دار است: نه هر کس از محبت مایه دار است" },
      { "7": "درین گلشن پریشان مثل بویم: درین گلشن پریشان مثل بویم" },
      { "8": "جهان مشت گل و دل حاصل اوست: جهان مشت گل و دل حاصل اوست" },
      { "9": "سحر می گفت بلبل باغبان را: سحر می گفت بلبل باغبان را" },
      { "10": "جهان ما که نابود است بودش: جهان ما که نابود است بودش" },
      { "11": "نوای عشق را ساز است آدم: نوای عشق را ساز است آدم" },
      { "12": "نه من انجام و نی آغاز جویم: نه من انجام و نی آغاز جویم" },
      { "13": "دلا نارائی پروانه تا کی: دلا نارائی پروانه تا کی" },
      { "14": "تنی پیدا کن از مشت غباری: تنی پیدا کن از مشت غباری" },
      { "15": "ز آب و گل خدا خوش پیکری ساخت: ز آب و گل خدا خوش پیکری ساخت" },
      { "16": "به یزدان روز محشر برهمن گفت: به یزدان روز محشر برهمن گفت" },
      { "17": "گذشتی تیز گام ای اختر صبح: گذشتی تیز گام ای اختر صبح" },
      { "18": "تهی از های و هو میخانه بودی: تهی از های و هو میخانه بودی" },
      { "19": "ترا ای تازه پرواز آفریدند: ترا ای تازه پرواز آفریدند" },
      {
        "20": "چه لذت یارب اندر هست و بود است: چه لذت یارب اندر هست و بود است"
      },
      { "21": "شنیدم در عدم پروانه میگفت: شنیدم در عدم پروانه میگفت" },
      { "22": "مسلمانان مرا حرفی است در دل: مسلمانان مرا حرفی است در دل" },
      { "23": "بکویش ره سپاری ای دل ایدل: بکویش ره سپاری ای دل ایدل" },
      { "24": "رهی در سینهٔ انجم گشائی: رهی در سینهٔ انجم گشائی" },
      { "25": "سحر در شاخسار بوستانی: سحر در شاخسار بوستانی" },
      { "26": "ترا یک نکتهٔ سر بسته گویم: ترا یک نکتهٔ سر بسته گویم" },
      { "27": "بهل افسانهٔ آن پا چراغی: بهل افسانهٔ آن پا چراغی" },
      { "28": "ترا از خویشتن بیگانه سازد: ترا از خویشتن بیگانه سازد" },
      { "29": "زیان بینی ز سیر بوستانم: زیان بینی ز سیر بوستانم" },
      { "30": "برون از ورطهٔ بود و عدم شو: برون از ورطهٔ بود و عدم شو" },
      { "31": "ز مرغان چمن نا آشنایم: ز مرغان چمن نا آشنایم" },
      { "32": "جهان یارب چه خوش هنگامه دارد: جهان یارب چه خوش هنگامه دارد" },
      { "33": "سکندر با خضر خوش نکته ئی گفت: سکندر با خضر خوش نکته ئی گفت" },
      { "34": "سریر کیقباد ، اکلیل جم خاک: سریر کیقباد ، اکلیل جم خاک" },
      { "35": "اگر در مشت خاک تو نهادند: اگر در مشت خاک تو نهادند" },
      { "36": "دمادم نقش های تازه ریزد: دمادم نقش های تازه ریزد" },
      { "37": "چو ذوق نغمه ام در جلوت آرد: چو ذوق نغمه ام در جلوت آرد" },
      { "38": "چه میپرسی میان سینه دل چیست: چه میپرسی میان سینه دل چیست" },
      { "39": "خرد گفت او بچشم اندر نگنجد: خرد گفت او بچشم اندر نگنجد" },
      { "40": "کنشت و مسجد و بتخانه و دیر: کنشت و مسجد و بتخانه و دیر" },
      { "41": "نه پیوستم درین بستان سرا دل: نه پیوستم درین بستان سرا دل" },
      { "42": "به خود باز آورد رند کهن را: به خود باز آورد رند کهن را" },
      { "43": "سفالم را می او جام جم کرد: سفالم را می او جام جم کرد" },
      { "44": "خرد زنجیری امروز و دوش است: خرد زنجیری امروز و دوش است" },
      { "45": "خرد اندر سر هر کس نهادند: خرد اندر سر هر کس نهادند" },
      { "46": "گدای جلوه رفتی بر سر طور: گدای جلوه رفتی بر سر طور" },
      { "47": "بگو جبریل را از من پیامی: بگو جبریل را از من پیامی" },
      { "48": "همای علم تا افتد بدامت: همای علم تا افتد بدامت" },
      { "49": "خرد بر چهرهٔ تو پرده ها بافت: خرد بر چهرهٔ تو پرده ها بافت" },
      { "50": "دلت می لرزد از اندیشهٔ مرگ: دلت می لرزد از اندیشهٔ مرگ" },
      { "51": "ز پیوند تن و جانم چه پرسی: ز پیوند تن و جانم چه پرسی" },
      { "52": "مرا فرمود پیر نکته دانی: مرا فرمود پیر نکته دانی" },
      { "53": "ز رازی معنی قرآن چه پرسی؟: ز رازی معنی قرآن چه پرسی" },
      { "54": "من از بود و نبود خود خموشم: من از بود و نبود خود خموشم" },
      { "55": "ز من با شاعر رنگین بیان گوی: ز من با شاعر رنگین بیان گوی" },
      { "56": "ز خوب و زشت تو ناآشنایم: ز خوب و زشت تو ناآشنایم" },
      { "57": "تو ای شیخ حرم شاید ندانی: تو ای شیخ حرم شاید ندانی" },
      { "58": "چو تاب از خود بگیرد قطرهٔ آب: چو تاب از خود بگیرد قطرهٔ آب" },
      { "59": "من ای دانشوران در پیچ و تابم: من ای دانشوران در پیچ و تابم" },
      { "60": "میارا بزم بر ساحل که آنجا: میارا بزم بر ساحل که آنجا" },
      { "61": "سراپا معنی سر بسته ام من: سراپا معنی سر بسته ام من" },
      { "62": "مگو از مدعای زندگانی: مگو از مدعای زندگانی" },
      { "63": "اگر کردی نگه بر پارهٔ سنگ: اگر کردی نگه بر پارهٔ سنگ" },
      { "64": "وفا ناآشنا بیگانه خو بود: وفا ناآشنا بیگانه خو بود" },
      { "65": "مپرس از عشق و از نیرنگی عشق: مپرس از عشق و از نیرنگی عشق" },
      { "66": "مشو ای غنچهٔ نورسته دلگیر: مشو ای غنچهٔ نورسته دلگیر" },
      { "67": "مرا روزی گل افسرده ئی گفت: مرا روزی گل افسرده ئی گفت" },
      { "68": "جهان ما که پایانی ندارد: جهان ما که پایانی ندارد" },
      { "69": "به مرغان چمن همداستانم: به مرغان چمن همداستانم" },
      { "70": "نماید آنچه هست این وادی گل: نماید آنچه هست این وادی گل" },
      { "71": "تو خورشیدی و من سیارهٔ تو: تو خورشیدی و من سیارهٔ تو" },
      { "72": "خیال او درون دیده خوشتر: خیال او درون دیده خوشتر" },
      { "73": "دماغم کافر زنار دار است: دماغم کافر زنار دار است" },
      { "74": "صنوبر بندهٔ آزادهٔ او: صنوبر بندهٔ آزادهٔ او" },
      { "75": "ز انجم تا به انجم صد جهان بود: ز انجم تا به انجم صد جهان بود" },
      { "76": "بپای خود مزن زنجیر تقدیر: بپای خود مزن زنجیر تقدیر" },
      { "77": "دل من در طلسم خود اسیر است: دل من در طلسم خود اسیر است" },
      { "78": "نوا در ساز جان از زخمهٔ تو: نوا در ساز جان از زخمهٔ تو" },
      { "79": "نفس آشفته موجی از یم اوست: نفس آشفته موجی از یم اوست" },
      { "80": "ترا درد یکی در سینه پیچید: ترا درد یکی در سینه پیچید" },
      { "81": "کرا جوئی چرا در پیچ و تابی: کرا جوئی چرا در پیچ و تابی" },
      { "82": "تو ای کودک منش خود را ادب کن: تو ای کودک منش خود را ادب کن" },
      { "83": "نه افغانیم و نی ترک و تتاریم: نه افغانیم و نی ترک و تتاریم" },
      { "84": "نهان در سینهٔ ما عالمی هست: نهان در سینهٔ ما عالمی هست" },
      { "85": "دل من ای دل من ایدل من: دل من ای دل من ایدل من" },
      { "86": "چه گویم نکتهٔ زشت و نکو چیست: چه گویم نکتهٔ زشت و نکو چیست" },
      { "87": "کسی کو درد پنهانی ندارد: کسی کو درد پنهانی ندارد" },
      { "88": "چه پرسی از کجایم چیستم من ؟: چه پرسی از کجایم چیستم من" },
      { "89": "به چندین جلوه در زیر نقابی: به چندین جلوه در زیر نقابی" },
      { "90": "دل از منزل تهی کن پا بره دار: دل از منزل تهی کن پا بره دار" },
      { "91": "بیا ای عشق ای رمز دل ما: بیا ای عشق ای رمز دل ما" },
      {
        "92": "سخن درد و غم آرد ، درد و غم به: سخن درد و غم آرد ، درد و غم به"
      },
      { "93": "نه من بر مرکب ختلی سوارم: نه من بر مرکب ختلی سوارم" },
      { "94": "کمال زندگی خواهی بیاموز: کمال زندگی خواهی بیاموز" },
      { "95": "تو میگوئی که آدم خاکزاد است: تو میگوئی که آدم خاکزاد است" },
      { "96": "دل بیباک را ضرغام رنگ است: دل بیباک را ضرغام رنگ است" },
      { "97": "ندانم باده ام یا ساغرم من: ندانم باده ام یا ساغرم من" },
      { "98": "تو گوئی طایر ما زیر دام است: تو گوئی طایر ما زیر دام است" },
      { "99": "چسان زاید تمنا در دل ما: چسان زاید تمنا در دل ما" },
      { "100": "چو در جنت خرامیدم پس از مرگ: چو در جنت خرامیدم پس از مرگ" },
      { "101": "جهان ما که جز انگاره ئی نیست: جهان ما که جز انگاره ئی نیست" },
      { "102": "چسان ای آفتاب آسمان گرد: چسان ای آفتاب آسمان گرد" },
      { "103": "تراش از تیشهٔ خود جادهٔ خویش: تراش از تیشهٔ خود جادهٔ خویش" },
      { "104": "بمنزل رهرو دل در نسازد: بمنزل رهرو دل در نسازد" },
      { "105": "بیا با شاهد فطرت نظر باز: بیا با شاهد فطرت نظر باز" },
      { "106": "میان آب و گل خلوت گزیدم: میان آب و گل خلوت گزیدم" },
      { "107": "ز آغاز خودی کس را خبر نیست: ز آغاز خودی کس را خبر نیست" },
      { "108": "دلا رمز حیات از غنچه دریاب: دلا رمز حیات از غنچه دریاب" },
      { "109": "فروغ او به بزم باغ و راغ است: فروغ او به بزم باغ و راغ است" },
      { "110": "ز خاک نرگسستان غنچه ئی رست: ز خاک نرگسستان غنچه ئی رست" },
      { "111": "جهان کز خود ندارد دستگاهی: جهان کز خود ندارد دستگاهی" },
      { "112": "دل من رازدان جسم و جان است: دل من رازدان جسم و جان است" },
      { "113": "گل رعنا چو من در مشکلی هست: گل رعنا چو من در مشکلی هست" },
      { "114": "مزاج لالهٔ خود رو شناسم: مزاج لالهٔ خود رو شناسم" },
      { "115": "جهان یک نغمه زار آرزوئی: جهان یک نغمه زار آرزوئی" },
      { "116": "دل من بی قرار آرزوئی: دل من بی قرار آرزوئی" },
      { "117": "دوام ما ز سوز ناتمام است: دوام ما ز سوز ناتمام است" },
      { "118": "مرنج از برهمن ای واعظ شهر: مرنج از برهمن ای واعظ شهر" },
      { "119": "حکیمان گرچه صد پیکر شکستند: حکیمان گرچه صد پیکر شکستند" },
      { "120": "جهانها روید از مشت گل من: جهانها روید از مشت گل من" },
      { "121": "هزاران سال با فطرت نشستم: هزاران سال با فطرت نشستم" },
      { "122": "به پهنای ازل پر می گشودم: به پهنای ازل پر می گشودم" },
      { "123": "درونم جلوهٔ افکار این چیست؟: درونم جلوهٔ افکار این چیست" },
      { "124": "بخود نازم گدای بی نیازم: بخود نازم گدای بی نیازم" },
      { "125": "اگر آگاهی از کیف و کم خویش: اگر آگاهی از کیف و کم خویش" },
      {
        "126": "چه غم داری ، حیات دل ز دم نیست: چه غم داری ، حیات دل ز دم نیست"
      },
      { "127": "تو ای دل تا نشینی در کنارم: تو ای دل تا نشینی در کنارم" },
      { "128": "ز من گو صوفیان با صفا را: ز من گو صوفیان با صفا را" },
      { "129": "چو نرگس این چمن نادیده مگذر: چو نرگس این چمن نادیده مگذر" },
      { "130": "تراشیدم صنم بر صورت خویش: تراشیدم صنم بر صورت خویش" },
      { "131": "به شبنم غنچهٔ نورسته می گفت: به شبنم غنچهٔ نورسته می گفت" },
      { "132": "زمین را رازدان آسمان گیر: زمین را رازدان آسمان گیر" },
      {
        "133": "ضمیر ین فکان غیر از تو کس نیست: ضمیر ین فکان غیر از تو کس نیست"
      },
      { "134": "زمین خاک در میخانهٔ ما: زمین خاک در میخانهٔ ما" },
      { "135": "سکندر رفت و شمشیر و علم رفت: سکندر رفت و شمشیر و علم رفت" },
      { "136": "ربودی دل ز چاک سینهٔ من: ربودی دل ز چاک سینهٔ من" },
      { "137": "ز پیش من جهان رنگ و بو رفت: ز پیش من جهان رنگ و بو رفت" },
      { "138": "مرا از پردهٔ ساز آگهی نیست: مرا از پردهٔ ساز آگهی نیست" },
      { "139": "نوا مستانه در محفل زدم من: نوا مستانه در محفل زدم من" },
      { "140": "عجم از نغمه های من جوان شد: عجم از نغمه های من جوان شد" },
      { "141": "عجم از نغمه ام آتش بجان است: عجم از نغمه ام آتش بجان است" },
      { "142": "ز جان بیقرار آتش گشادم: ز جان بیقرار آتش گشادم" },
      { "143": "مرا مثل نسیم آواره کردند: مرا مثل نسیم آواره کردند" },
      { "144": "خرد کرپاس را زرینه سازد: خرد کرپاس را زرینه سازد" },
      { "145": "ز شاخ آرزو بر خورده ام من: ز شاخ آرزو بر خورده ام من" },
      { "146": "خیالم کو گل از فردوس چیند: خیالم کو گل از فردوس چیند" },
      { "147": "عجم بحریست ناپیدا کناری: عجم بحریست ناپیدا کناری" },
      { "148": "مگو کار جهان نااستوار است: مگو کار جهان نااستوار است" },
      { "149": "رمیدی از خداوندان افرنگ: رمیدی از خداوندان افرنگ" },
      { "150": "قبای زندگانی چاک تا کی: قبای زندگانی چاک تا کی" },
      { "151": "میان لاله و گل آشیان گیر: میان لاله و گل آشیان گیر" },
      { "152": "بجان من که جان نقش تن انگیخت: بجان من که جان نقش تن انگیخت" },
      { "153": "به گوشم آمد از خاک مزاری: به گوشم آمد از خاک مزاری" },
      { "154": "مشو نومید ازین مشت غباری: مشو نومید ازین مشت غباری" },
      { "155": "جهان رنگ و بو فهمیدنی هست: جهان رنگ و بو فهمیدنی هست" },
      {
        "156": "تو می گوئی که من هستم خدا نیست: تو می گوئی که من هستم خدا نیست"
      },
      { "157": "بساطم خالی از مرغ کباب است: بساطم خالی از مرغ کباب است" },
      { "158": "رگ مسلم ز سوز من تپید است: رگ مسلم ز سوز من تپید است" },
      { "159": "بحرف اندر نگیری لامکانرا: بحرف اندر نگیری لامکانرا" },
      { "160": "بهر دل عشق رنگ تازه بر کرد: بهر دل عشق رنگ تازه بر کرد" },
      { "161": "هنوز از بند آب و گل نرستی: هنوز از بند آب و گل نرستی" },
      { "162": "مرا ذوق سخن خون در جگر کرد: مرا ذوق سخن خون در جگر کرد" },
      { "163": "گریز آخر ز عقل ذوفنون کرد: گریز آخر ز عقل ذوفنون کرد" },
      { "164": "گل نخستین: هنوز همنفسی در چمن نمی بینم" },
      { "165": "دعا: ایکه از خمخانه فطرت بجامم ریختی" },
      { "166": "هلال عید: نتوان ز چشم شوق رمید ای هلال عید" },
      { "167": "تسخیر فطرت: میلاد آدم" },
      { "168": "بوی گل: حوری به کنج گلشن جنت تپید و گفت" },
      { "169": "نوای وقت: خورشید بدامانم انجم به گریبانم" },
      { "170": "فصل بهار: خیز که در کوه و دشت خیمه زد ابر بهار" },
      { "171": "حیات جاوید: گمان مبر که بپایان رسید کار مغان" },
      { "172": "افکار انجم: شنیدم کوکبی با کوکبی گفت" },
      { "173": "زندگی: شبی زار نالید ابر بهار" },
      { "174": "محاورهٔ علم و عشق: علم:" },
      { "175": "سرود انجم: هستی ما نظام ما" },
      { "176": "نسیم صبح: ز روی بحر و سر کوهسار می آیم" },
      { "177": "پند باز با بچهٔ خویش: تو دانی که بازان ز یک جوهرند" },
      { "178": "کرم کتابی: شنیدم شبی در کتب خانهٔ من" },
      { "179": "کبر و ناز: یخ ، جوی کوه را ز ره کبر و ناز گفت" },
      { "180": "لاله: آن شعله ام که صبح ازل در کنار عشق" },
      { "181": "حکمت و شعر: بوعلی اندر غبار ناقه گم" },
      { "182": "کرمک شبتاب: یک ذره بی مایه متاع نفس اندوخت" },
      { "183": "حقیقت: عقاب دوربین جوئینه را گفت" },
      { "184": "حدی: نغمهٔ ساربان حجاز" },
      { "185": "قطرهٔ آب: مرا معنی تازه ئی مدعاست" },
      { "186": "محاورهٔ ما بین خدا و انسان: خدا" },
      {
        "187": "ساقی نامه - در نشاط باغ کشمیر نوشته شد: خوشا روزگاری خوشا نوبهاری"
      },
      { "188": "شاهین و ماهی: ماهی بچه ئی شوخ به شاهین بچه ئی گفت" },
      { "189": "کرمک شبتاب: شنیدم کرمک شبتاب می گفت" },
      { "190": "تنهائی: به بحر رفتم و گفتم به موج بیتابی" },
      { "191": "شبنم: گفتند فرود آی ز اوج مه و پرویز" },
      { "192": "عشق: فکرم چو به جستجو قدم زد" },
      { "193": "اگر خواهی حیات اندر خطر زی: غزالی با غزالی درد دل گفت" },
      { "194": "جهان عمل: هست این میکده و دعوت عام است اینجا" },
      { "195": "زندگی: پرسیدم از بلند نگاهی حیات چیست" },
      { "196": "حکمت فرنگ: شنیدم که در پارس مرد گزین" },
      { "197": "حور وشاعر در جواب نظم گوته موسوم به حور و شاعر: حور:" },
      {
        "198": "زندگی و عمل در جواب هاینه موسوم به «سؤالات»: ساحل افتاده گفت گرچه بسی زیستم"
      },
      { "199": "الملک ﷲ: طارق چو بر کناررهٔ اندلس سفینه سوخت" },
      { "200": "جوی آب: بنگر که جوی آب چه مستانه میرود" },
      {
        "201": "نامهٔ عالمگیر (به یکی از فرزندانش که دعای مرگ پدر میکرد): ندانی که یزدان دیرینه بود"
      },
      { "202": "بهشت: کجا این روزگاری شیشه بازی" },
      { "203": "کشمیر: رخت به کاشمر گشا کوه و تل و دمن نگر" },
      { "204": "عشق: عقلی که جهان سوزد یک جلوهٔ بیباکش" },
      { "205": "بندگی: دوش در میکده ترسا بچه باده فروش" },
      { "206": "غلامی: آدم از بی بصری بندگی آدم کرد" },
      { "207": "چیستان شمشیر: آن سخت کوش چیست که گیرد ز سنگ آب" },
      { "208": "جمهوریت: متاع معنی بیگانه از دون فطرتان جوئی" },
      { "209": "به مبلغ اسلام در فرنگستان: زمانه باز برافروخت آتش نمرود" },
      { "210": "غنی کشمیری: غنی آن سخنگوی بلبل صفیر" },
      { "211": "خطاب به مصطفی کمال پاشا ایده الله: جولائی" },
      { "212": "طیاره: سر شاخ گل طایری یک سحر" },
      { "213": "عشق: آن حرف دلفروز که راز هست و راز نیست" },
      { "214": "تهذیب: انسان که رخ ز غازهٔ تهذیب بر فروخت" },
      {
        "215": "بهار تا به گلستان کشید بزم سرود: بهار تا به گلستان کشید بزم سرود"
      },
      {
        "216": "حلقه بستند سر تربت من نوحه کران: حلقه بستند سر تربت من نوحه کران"
      },
      {
        "217": "می تراشد فکر ما هر دم خداوندی دگر: می تراشد فکر ما هر دم خداوندی دگر"
      },
      {
        "218": "مرا ز دیدهٔ بینا شکایت دگر است: مرا ز دیدهٔ بینا شکایت دگر است"
      },
      {
        "219": "به این بهانه درین بزم محرمی جویم: به این بهانه درین بزم محرمی جویم"
      },
      {
        "220": "خیز و نقاب بر گشا پردگیان ساز را: خیز و نقاب بر گشا پردگیان ساز را"
      },
      {
        "221": "به ملازمان سلطان خبری دهم ز رازی: به ملازمان سلطان خبری دهم ز رازی"
      },
      {
        "222": "بیا که ساقی گلچهره دست بر چنگ است: بیا که ساقی گلچهره دست بر چنگ است"
      },
      {
        "223": "صورت نپرستم من بتخانه شکستم من: صورت نپرستم من بتخانه شکستم من"
      },
      {
        "224": "هوای فرودین در گلستان میخانه میسازد: هوای فرودین در گلستان میخانه میسازد"
      },
      {
        "225": "از ما بگو سلامی آن ترک تند خو را: از ما بگو سلامی آن ترک تند خو را"
      },
      {
        "226": "آشنا هر خار را از قصهٔ ما ساختی: آشنا هر خار را از قصهٔ ما ساختی"
      },
      {
        "227": "خوش آنکه رخت خرد را به شعله‌ای می سوخت: خوش آنکه رخت خرد را به شعله‌ای می سوخت"
      },
      {
        "228": "بیار باده که گردون بکام ما گردید: بیار باده که گردون بکام ما گردید"
      },
      {
        "229": "تیر و سنان و خنجر و شمشیرم آرزوست: تیر و سنان و خنجر و شمشیرم آرزوست"
      },
      { "230": "دانهٔ سبحه به زنار کشیدن آموز: دانهٔ سبحه به زنار کشیدن آموز" },
      {
        "231": "ز خاک خویش طلب آتشی که پیدا نیست: ز خاک خویش طلب آتشی که پیدا نیست"
      },
      {
        "232": "موج را از سینهٔ دریا گسستن میتوان: موج را از سینهٔ دریا گسستن میتوان"
      },
      {
        "233": "صد نالهٔ شبگیری صد صبح بلا خیزی: صد نالهٔ شبگیری صد صبح بلا خیزی"
      },
      {
        "234": "باز به سرمه تاب ده چشم کرشمه زای را: باز به سرمه تاب ده چشم کرشمه زای را"
      },
      { "235": "فریب کشمکش عقل دیدنی دارد: فریب کشمکش عقل دیدنی دارد" },
      { "236": "حسرت جلوهٔ آن ماه تمامی دارم: حسرت جلوهٔ آن ماه تمامی دارم" },
      {
        "237": "به شاخ زندگی ما نمی ز تشنه لبی است: به شاخ زندگی ما نمی ز تشنه لبی است"
      },
      {
        "238": "فرقی ننهد عاشق در کعبه و بتخانه: فرقی ننهد عاشق در کعبه و بتخانه"
      },
      {
        "239": "بی تو از خواب عدم دیده گشودن نتوان: بی تو از خواب عدم دیده گشودن نتوان"
      },
      {
        "240": "این گنبد مینائی این پستی و بالائی: این گنبد مینائی این پستی و بالائی"
      },
      { "241": "به یکی از صوفیه نوشته شد: هوس منزل لیلی نه تو داری و نه من" },
      { "242": "دلیل منزل شوقم به دامنم آویز: دلیل منزل شوقم به دامنم آویز" },
      {
        "243": "در جهان دل ما دور قمر پیدا نیست: در جهان دل ما دور قمر پیدا نیست"
      },
      {
        "244": "گریهٔ ما بی اثر ناله ما نارساست: گریهٔ ما بی اثر ناله ما نارساست"
      },
      {
        "245": "سوز سخن ز نالهٔ مستانهٔ دل است: سوز سخن ز نالهٔ مستانهٔ دل است"
      },
      {
        "246": "سطوت از کوه ستانند و بکاهی بخشند: سطوت از کوه ستانند و بکاهی بخشند"
      },
      {
        "247": "نه تو اندر حرم گنجی نه در بتخانه می آئی: نه تو اندر حرم گنجی نه در بتخانه می آئی"
      },
      {
        "248": "تب و تاب بتکدهٔ عجم نرسد بسوز و گداز من: تب و تاب بتکدهٔ عجم نرسد بسوز و گداز من"
      },
      { "249": "مثل آئینه مشو محو جمال دگران: مثل آئینه مشو محو جمال دگران" },
      {
        "250": "جهان عشق نه میری نه سروری داند: جهان عشق نه میری نه سروری داند"
      },
      {
        "251": "خواجه ئی نیست که چون بنده پرستارش نیست: خواجه ئی نیست که چون بنده پرستارش نیست"
      },
      {
        "252": "بیا که بلبل شوریده نغمه پرداز است: بیا که بلبل شوریده نغمه پرداز است"
      },
      {
        "253": "خاکیم و تند سیر مثال ستاره ایم: خاکیم و تند سیر مثال ستاره ایم"
      },
      {
        "254": "عرب از سر شک خونم همه لاله زار بادا: عرب از سر شک خونم همه لاله زار بادا"
      },
      { "255": "نظر تو همه تقصیر و خرد کوتاهی: نظر تو همه تقصیر و خرد کوتاهی" },
      {
        "256": "سر خوش از بادهٔ تو خم شکنی نیست که نیست: سر خوش از بادهٔ تو خم شکنی نیست که نیست"
      },
      {
        "257": "اگرچه زیب سرش افسر و کلاهی نیست: اگرچه زیب سرش افسر و کلاهی نیست"
      },
      {
        "258": "شعله در آغوش دارد عشق بی پروای من: شعله در آغوش دارد عشق بی پروای من"
      },
      {
        "259": "بتان تازه تراشیده ئی دریغ از تو: بتان تازه تراشیده ئی دریغ از تو"
      },
      { "260": "پیام: از من ای باد صبا گوی به دانای فرنگ" },
      { "261": "جمعیت الاقوام: بر فتد تا روش رزم درین بزم کهن" },
      { "262": "شو پنهاور و نیچه: مرغی ز آشیانه به سیر چمن پرید" },
      { "263": "فلسفه و سیاست: فلسفی را با سیاست دان بیک میزان مسنج" },
      { "264": "صحبت رفتگان (در عالم بالا): تولستوی" },
      { "265": "نیچه: از سستی عناصر انسان دلش تپید" },
      { "266": "حکیم اینشتین: جلوه ئی میخواست مانند کلیم ناصبور" },
      { "267": "بایرن: مثال لاله و گل شعله از زمین روید" },
      { "268": "نیچه: گر نوا خواهی ز پیش او گریز" },
      { "269": "جلال و هگل: می گشودم شبی به ناخن فکر" },
      { "270": "پتوفی: نفسی درین گلستان ز عروس گل سرودی" },
      { "271": "محاوره ما بین حکیم فرانسوی اوگوست کنت و مرد مزدور: حکیم:" },
      { "272": "هگل: حکمتش معقول و با محسوس در خلوت نرفت" },
      { "273": "جلال و گوته: نکته دان المنی را در ارم" },
      { "274": "پیغام برگسن: تا بر تو آشکار شود راز زندگی" },
      { "275": "میخانهٔ فرنگ: یاد ایامی که بودم در خمستان فرنگ" },
      { "276": "موسیولینن و قیصر ولیم: موسیولینن" },
      { "277": "حکما: لاک:" },
      { "278": "شعرا: برونینگ:" },
      { "279": "خرابات فرنگ: دوش رفتم به تماشای خرابات فرنگ" },
      { "280": "خطاب به انگلستان: مشرقی باده چشیده است ز مینای فرنگ" },
      { "281": "قسمت نامهٔ سرمایه دار و مزدور: غوغای کارخانهٔ آهنگری ز من" },
      { "282": "نوای مزدور: ز مزد بندهٔ کرپاس پوش محنت کش" },
      { "283": "آزادی بحر: بطی می گفت بحر آزاد گردید" },
      { "284": "خرده (۱): میخورد هر ذره ما پیچ و تاب" },
      { "285": "خرده (۲): دردانه ادا شناس دریاست" },
      { "286": "خرده (۳): کلک را ناله از تهی مغزی است" },
      { "287": "خرده (۴): گل گفت که عیش نو بهاری خوشتر" },
      { "288": "خرده (۵): سخنگو طفلک و برنا و پیر است" },
      { "289": "خرده (۶): چشم را بینائی افزاید سه چیز" },
      { "290": "خرده (۷): ای برادر من ترا از زندگی دادم نشان" },
      { "291": "خرده (۸): طاقت عفو در تو نیست اگر" },
      { "292": "خرده (۹): از نزاکتهای طبع موشکاف او مپرس" },
      { "293": "خرده (۱۰): در جهان مانند جوی کوهسار" },
      { "294": "خرده (۱۱): ایکه گل چیدی منال از نیش خار" },
      { "295": "خرده (۱۲): مزن وسمه بر ریش و ابروی خویش" },
      { "296": "خرده (۱۳): ندارد کار با دون همتان عشق" },
      { "297": "خرده (۱۴): نقد شاعر در خور بازار نیست" },
      { "298": "خرده (۱۵): چه خوش بودی اگر مرد نکویی" },
      { "299": "خرده (۱۶): منم که طوف حرم کرده ام بتی به کنار" }
    ]
  }
]
