[
  {
    "name": "میرزا رضی آرتیمانی",
    "email": "artimani@negar.in",
    "username": "artimani",
    "bio": "میرزا رضی آرتیمانی یا میرزا رضی‌الدین آرتیمانی مشهور به میرمحمد متخلص به رضی (زادهٔ ۹۷۸ در روستای آرتیمان – درگذشتهٔ ۱۰۳۷ هجری قمری) از شاعران و عارفان مشهور دوران صفویه است.\n\nوی در سال ۹۷۸ قمری در روستای آرتیمان از توابع تویسرکان به دنیا آمد.\n\nدر ایام جوانی به همدان رفت و در آن‌جا مشغول تحصیل شد و از شاگردان میر مرشد بروجردی گردید. رضی به علت شایستگی وافری که داشت زود مورد توجه شاه عباس که معاصر وی بود قرار گرفت و در جمع منشیان میرزایان شاه درآمد و به همین دلیل بود که داماد خاندان صفوی شد.\n\nکلمهٔ «میر» از آن جهت به رضی اطلاق شده‌است که مدتی جزء میرزایان شاه عباس بوده‌است. در بستان السیاحه بدین مضمون آمده‌است که «سید رضی آرتیمانی که در زمان شاه عباس ماضی صاحب دیوان و ساقی‌نامه‌ی مشهور است از قریهٔ آرتیمان است اما اولاد وی اکنون از جد خویش نصیب و بهره نبرده‌اند. رضاقلی‌خان هدایت در مورد رضی چنین نوشته‌است: سیدی است صاحب ذوق و حال عرفانی با افضال در معارف الاهیه مسلم آفاق و در مدارج حقانیه در عالم طاق. معاصر شاه عباس صفوی و والد میرزا ابراهیم متخلص به ادهم است. وی که از رِندان مست و عارفان پاکدل و صوفیان صافی‌دل است علوم نقلی و عقلی را چون حجابی می‌بیند که انسان را به خود متوجه می‌سازد و از عشق به معشوق یکتا بازمی‌دارد...» از او حدود ۱۲۰۰بیت شعر در قالبهای گوناگون به جا مانده که معروفترین آن‌ها ساقی نامهٔ اوست.\n\nرضی پس از گذران سالیانی از عمر شریف خود، دوباره عزم وطن خویش می‌نماید و به زادگاه برمی‌گردد و در سال ۱۰۳۷ هجری قمری (۱۰۰۵ش) درمی‌گذرد و او را در محل خانقاهش به خاک سپردند. آرامگاه او در «همینه» تویسرکان قرار دارد.\n(ویکی‌پدیا)"
  },
  {
    "name": "اوحدی مراغه‌ای",
    "email": "ohadi@negar.in",
    "username": "ohadi",
    "bio": "رکن‌الدین اوحدی مراغه‌ای (۶۷۳ - ۱۵ رمضان ۷۳۸ قمری) عارف و شاعر پارسی‌گوی ایران در قرن هشتم هجری و اهل مراغه است."
  },
  {
    "name": "ابن حسام خوسفی",
    "email": "khosfi@negar.in",
    "username": "khosfi",
    "bio": "مولانا محمد بن حسام‌الدین حسن بن شمس‌الدین محمد خوسفی(زاده خوسف) شناخته شده به اِبنِ حِسام شاعر ایرانی در گذشته به سال ۸۷۵ هجری است. دیوان او شامل اشعاری در قالب‌های قصیده، ترجیع‌بند، مسمط و ترکیب‌بند است. او در قصیده از انوری، ظهیر فاریابی، خاقانی شروانی و سلمان ساوجی تأثیر گرفته‌است. از مهم‌ترین آثار او خاوران‌نامه است که به تقلید از شاهنامه فردوسی سروده شده‌است. این حسام حلقه‌ای حلقات ادبیات شیعی خراسان است و برخی دیگر از حلقه‌ها سلیمی تونی (م ۸۵۴) و آذری اسفراینی و لطف‌الله نیشابوری (م ۸۱۲)هستند. دیوان ابن حسام خوسفی توسط احمد احمدی بیرجندی تصحیح و منتشر شده‌است.\n\nآرامگاه وی در شهر خوسف واقع و محل زیارت مردم است.\n\nابنِ حسام در سال ۷۸۲ یا ۷۸۳ هجری در روستای خوسف در منطقه قُهستان به دنیا آمد. خاندان او تا نُه پشت اهل فضل و علم و ارشاد بوده‌اند؛ و نیای او شمس‌الدین زاهد، به پارسایی و عبادت معروف بوده‌است. وی در همان روزگار روزگار را به زهد و وَرَع میگذراند. همچنین دولتشاه سمرقندی دربارهٔ او این چنین میگوید.\n\n«از دهقنت نان حلال حاصل کردی و گاو بستی و صباح که به صحرا رفتی تا شام اشعار خود را بر دسته‌بیل نوشتی»\n\nاز همین این رو صاحب نظران شغل وی را دهقانی دانسته‌اند. او از مشهور‌ترین شاعران شیعه مذهب آن دوران بود.تاریخ درگذشت او در سال ۸۷۵ ق بوده‌است.\n\n(ویکی‌پدیا)"
  },
  {
    "name": "ابوسعید ابوالخیر",
    "email": "abosaeed@negar.in",
    "username": "abosaeed",
    "bio": "ابوسعید فضل‌الله بن احمد بن محمد بن ابراهیم میهنی (ابوسعید فضل‌الله بن ابوالخیر احمد) مشهور به شیخ ابوسعید ابوالخیر (۳۵۷ - ۴۴۰ قمری) عارف و شاعر نامدار ایرانی‌تبار قرن چهارم و پنجم است. ابوسعید ابوالخیر در میان عارفان مقامی بسیار برجسته و ویژه‌ای دارد و نام او با عرفان و شعر آمیختگی عمیقی یافته‌است. چندان که در بخش مهمی از شعر پارسی چهره او در کنار مولوی و خیام قرار می‌گیرد، بی‌آنکه خود شعر چندانی سروده باشد. در تاریخ اندیشه‌های عرفانی‌اش در بالاترین سطح اندیشمندان این گُسترهٔ پهناور در کنار حلاج، بایزید بسطامی و ابوالحسن خرقانی به‌شمار می‌رود. همان کسانی که سهروردی آن‌ها را ادامه دهندگان فلسفه باستان و ادامه حکمت خسروانی می‌خواند. از دوران کودکی نبوغ و استعداد او بر افراد آگاه پنهان نبوده‌است.\n\nشیخ ابوسعید ابوالخیر از عارفان بزرگ و مشهور پایانیِ سده چهارم و اوایل سده پنجم هجری در یکم محرم ۳۵۷ قمری در میهنه متولد گردید و در ۴ شعبان ۴۴۰ قمری در زادگاهش دیده از جهان فروبست. \nمیهنه، زادگاه و محل دفن ابوسعید ابوالخیر، ناحیه‌ای میان سرخس و ابیورد، اکنون شهرکی در خاک ترکمنستان در ۱۳۰ کیلومتری جنوب شرقی عشق آباد، مقابل چهچهه در خاک ایران است.\n\nاو سال‌ها در مرو و سرخس فقه و حدیث آموخت تا در یک رویداد مهم در زندگی‌اش، درس را رها کرده و به گرد صوفیان پیوست و به وادی عرفان روی آورد. \nشیخ ابوسعید پس از دریافت طریقه تصوف در نزد شیخ ابوالفضل سرخسی و ابوالعباس قصاب آملی به دیار اصلی خود (میهنه) بازگشت و هفت سال به ریاضت پرداخت و در سن ۴۰ سالگی به نیشابور رفت.\nدر این سفرها بزرگان علمی و شرعی نیشابور با او به مخالفت برخاستند، اما چندی نگذشت که مخالفت‌ها به موافقت بدل شد و مخالفان وی تسلیم شدند.\n\nاو تمام عمر خویش را در تربیت مریدانش سپری کرد. نوهٔ شیخ ابوسعید ابوالخیر، محمد بن منور، در سال ۵۹۹ کتابی به نام اسرار التوحید دربارهٔ زندگی و احوالات شیخ نوشته‌است.\n\nابوسعید در روز پنجشنبه (شب آدینه) چهارم شعبان ۴۴۰ قمری در میهنه وفات یافت. آرامگاه وی در مشهد در برابر سرایش قرار دارد.\n(ویکی‌پدیا)"
  },
  {
    "name": "اسدی طوسی",
    "email": "asadi_tosi@negar.in",
    "username": "asadi_tosi",
    "bio": "ابونصر علی بن احمد اسدی طوسی شاعر، نویسنده ایرانی قرن پنجم هجری و سرایندهٔ اثر حماسی گرشاسپ‌نامه است. وی در سال ۴۶۵ هجری در گذشت. مقبره وی در تبریز است.\n\nاسدی از چند جهت در تاریخ ادبیات ایران حائز اهمیت است: کهن‌ترین دستنویس فارسی که به دست آمده‌است به خط اسدی طوسی‌است. علاوه بر این وی نخستین واژه‌نامهٔ فارسی را (بنا بر آنچه امروز ما رسیده‌است) به نام لغت فرس تدوین کرد.\n\nاز زندگی اسدی طوسی دانسته‌های زیادی در دسترس نیست. آگاهی‌های اندکی که از او امروزه در دسترس است را می‌توان به دو دسته بخش‌بندی کرد. دسته نخست دانسته‌های پراکنده‌ای است که در آثار خودِ اسدی طوسی و منابع دیگر یافت می‌شود. اسدی در پایان کتاب الابنیه ابومنصور موفق هروی نام، نسب و تخلص (یا لقب) خویش را یاد می‌کند. در دیباچهٔ گرشاسپ‌نامه به طوسی‌بودن خویش اشاره می‌کند و در پایان این کتاب و در پایان مناظره مسلمان و گبر به تخلص یا لقب خود (اسدی) اشاره می‌کند. اسدی در پایان الابنیه، انجام نگارش کتاب را شوال ۴۴۷ قمری آورده‌است. در دیباچهٔ گرشاسپ‌نامه نیز می‌گوید که این منظوم را به خواهش محمد حصی یا حصنی وزیر ابودلف شیبانی فرمانروای نخجوان، به نام وی سروده‌است و در همان‌جا می‌گوید که در ۴۵۸ قمری آن را به پایان رسانده‌است. نظامی، شاعر پرآوازه سده ششم، در قطعه‌ای در سخا و سخن به بخل سلطان محمود به فردوسی و نواخت‌یافتن اسدی از سوی ابودلف اشاره دارد. رشید وطواط ذیل صنعت «الاغراق فی‌الصفه» تنها یک دو بیتی از علی اسدی شاهد آورده که در آثار بازمانده از اسدی و منابع دیگر دیده نمی‌شود. از این رو آگاهی‌های دقیق از زندگانی اسدی، کم‌وبیش به واپسین دهه از زندگی او محدود می‌شود و پیش از این تنها می‌دانیم که در طوس زاده شده و در ۴۴۷ قمری نسخه الابنیه را رونویسی کرده‌است.\n\nدسته‌دوم سرگذشت‌نامه‌هایی هستند که در آن‌ها از اسدی توسی یاد شده که در این میان، تذکره‌الشعرای دولتشاه سمرقندی از همهٔ آن‌ها کهن‌تر است که در سال ۸۹۲ هجری قمری نوشته شده‌است و به گفتهٔ دائرةالمعارف بزرگ اسلامی، سرچشمهٔ بیشتر آشفتگی‌های موجود در زندگی‌نامهٔ اسدی طوسی به‌شمار می‌رود. در منابع کهن‌تر از تذکره دولتشاه، همچون چهار مقالهٔ نظامی عروضی، و لباب‌الالباب عوفی، نامی از اسدی طوسی نیامده است، شاید به این دلیل که نظامی عروضی به شاعرانی که به دربارهای کوچک رفت‌وآمد داشتند، توجهی نداشته‌است، و عوفی نیز بیشتر به شاعران قصیده‌سرا پرداخته‌است."
  },
  {
    "name": "فخرالدین اسعد گرگانی",
    "email": "asad_gorgani@negar.in",
    "username": "asad_gorgani",
    "bio": "فخرالدین اسعد گرگانی شاعر داستانگوی ایرانی نیمهٔ نخست سده پنجم هجری است. ولادت او در آغاز قرن پنجم هجری در گرگان می‌باشد. وفات فخرالدین اسعد بعد از سال ۴۴۶ و گویا در اواخر عهد طغرل سلجوقی اتفاق افتاده‌است.\n\nوی از داستان سرایان بزرگ ایران است و معتزلی مذهب بوده‌است. او هم‌زمان با سلطان ابوطالب طغرل (۴۲۹–۴۵۵) می‌زیسته‌است. او در فتح اصفهان با طغرل همراه بوده و بعد از آنکه سلطان از اصفهان به قصد تسخیر همدان خارج شد، فخرالدین اسعد با وی به همدان نرفت و با عمید ابوالفتح مظفر نیشابوری حاکم اصفهان در آن شهر ماند و تا ز مستان سال ۴۴۳ را در آن شهر به سربرد. گفتگوهای او با امیر ابوالفتح مظفر به نظم داستان ویس و رامین توسط او انجامید.\n\nبعدها بسیاری از گویندگان در منظومه‌های خویش به شیوه شاعری وی توجه نمودند که از آن جمله نظامی گنجوی را باید نام برد که هنگام سرودن خسرو و شیرین به برخی از موارد این کتاب نظر داشته‌است."
  },
  {
    "name": "ازرقی هروی",
    "email": "arzaghi@negar.in",
    "username": "arzaghi",
    "bio": "اَزرَقی هِرَوی شاعر ایرانی نیمهٔ دوم قرن پنجم هجری است که در دربار سلجوقیان در زادگاه خود هرات به‌سر می‌برد. ازرقی برخی از بهترین توصیف‌های طبیعت به زبان فارسی را سروده‌است.\n\nشرف‌الزمان ابوالمحاسن زین‌الدین ابوبکر جعفر بن اسمعیل وراق هروی متخلص به ازرقی، درگذشتهٔ حدود ۴۶۵ هجری/۱۰۷۰ میلادی است. با شمس‌الدوله طغانشاه پسر الب‌ارسلان، حاکم خراسان معاصر بود و او را مدح کرد.\n\nازرقی به سبک خراسانی شعر می‌سرود و از او قصیدههای پراکنده‌ای به‌جا مانده که در دفتری فراهم آورده‌اند. گونه شعر او را طلیعه خروج از سبک خراسانی و زمینه برآمدن سبک عراقی به‌شمار آورده‌اند. سروده‌های ازرقی پرآرایه و زبان اشعارش دشوار است.\n\nبه گفته بدیع‌الزمان فروزانفر، ازرقی «در طریقه شعر گرد سبک عنصری می‌گردد و به جواب قصایدش نظر دارد … از معانی علمی مخصوصاً ریاضی شعرش خالی نیست»\n\nگویا کتاب سندبادنامه یا قسمتی از آن را ازرقی به نظم درآورده است. دیوان این شاعر، بر اساس چند نسخه متأخر توسط سعید نفیسی تصحیح گردیده و در مرداد ۱۳۳۶ هجری از سوی کتابفروشی زوّار به چاپ رسیده‌است. دیوان مذکور مشتمل بر ۶۷ قصیده و نُه قطعه و ۱۰۸ رباعی، مجموعاً در ۲۶۷۴ بیت با مقدمه‌ای شانزده صفحه‌ای دربارهٔ اوضاع، احوال، زندگی شاعر و ممدوحان وی و معرفی نسخ در دسترس مصحّح است. این دیوان در ۱۱۳ صفحه (و شانزده صفحه مقدمه) بدون ذکر نسخه بدل، بر اساس پنج تذکره و شش نسخه خطی که اکثر این نسخ (به غیر از نسخه‌ای از دیوان انوری مربوط به قرن نهم که در حاشیه آن از دیوان ازرقی نیز اشعاری آمده) متعلق به قرن یازدهم به بعد است (دو نسخه مکتوب به قرن یازدهم و دو نسخه هم متعلق به قرن سیزدهم هجری). در همان سال، علی عبدالرسولی به خط خود دیوانی از این شاعر را بدون اشاره به نسخه یا نسخ در دسترس، در ۱۳۱ صفحه متن و نُه صفحه مقدمه، از سوی انتشارات دانشگاه تهران به چاپ رسانده‌است.\n(ویکی‌پدیا)"
  },
  {
    "name": "امیرخسرو دهلوی",
    "email": "amirkhosro_dehlavi@negar.in",
    "username": "amirkhosro_dehlavi",
    "bio": "حکیم ابوالحسن یمین‌الدین بن سیف‌الدین محمود معروف به امیر خسرو دهلوی (زادهٔ ۶۵۱ در پتیالی، هند – درگذشتهٔ ۷۲۵ هجری قمری در دهلی) شاعر پارسی‌گوی هندوستان بود. او یکی از دو شاعر مهم اوایل قرن هشتم است که سایر سخنوران پارسی‌گوی هند را تحت‌الشعاع قرار دادند و در ادوار بعد هم نفوذی دامنه‌دار در میان شعرای ایران و هند داشتند. آن دو امیرخسرو، و حسن دهلوی بودند. امیرخسرو به زبان‌های فارسی، عربی، ترکی و سانسکریت چیرگی داشت و به سعدی هند معروف بود و او در اوایل حال به «سلطانی» و سپس به «طوطی» تخلص می‌کرد.\n\nابوالحسن امیرخسرو دهلوی شاعر و عارف نامدار پارسی گوی هندوستان در سال ۶۳۲ خورشیدی (۶۵۱ قمری) در پتیالی هند زاده شد و به سال ۷۰۳ خورشیدی (۷۲۵ قمری) در دهلی درگذشت. او ترک‌نژاد و هندی‌زاد بود و کلمات ترکی و هندی در شعر او بسیار است.[۱] پدرش امیر سیف‌الدین محمود افسری ترک و از اهالی لاچین در فرارود بود که خودشان از قراختاییان بودند[۳][۴][۵] که هنگام یورش مغولان به هندوستان گریخت و در آن‌جا با زنی اهل دهلی ازدواج کرد و به دربار شمس‌الدین التتمش، پادشاه دهلی راه یافت. امیرخسرو مانند پدر که سمت امیرالامرایی داشت در دربار، بزرگی و سروری یافته بود و زمانی در درگاه جلال‌الدین فیروز شاه جایگاهی داشت و لقب امیری گرفت.\n\nوی دوران کودکی و نوجوانی را با فراگرفتن زبان و ادب فارسی در دهلی گذراند و پس از چندی در محضر یکی از بزرگ‌ترین و مشهورترین مشایخ و عارفان دوران، یعنی شیخ نظام‌الدین محمد بن احمد دهلوی معروف به نظام الدین اولیا، شاگردی کرد. امیرخسرو برای پیر و مراد خود احترام فراوان قایل بود و با وجود این که دایم در خدمت پادشاهان و فرمانروایان بود، هیچ‌گاه از میزان ارادت و توجه او نسبت به شیخ کاسته نشد. امیر نیز مانند استاد خود پیرو سلسلهٔ عرفان چشتیه بود. شیخ نیز خسرو را گرامی می‌داشت. با حسن دهلوی شاعر نامدار پارسی‌زبان هند از طریق همین شیخ آشنا شد و بین آن دو دوستی عمیقی برقرار بود.\n\nمدت کوتاهی پس از درگذشتِ نظام‌الدین اولیاء، امیر خسرو نیز در سال ۷۰۴ (۷۲۵ قمری) درگذشت و نزدیک آرامگاه شیخ به خاک سپرده شد. آرامگاه او در یکی از محله‌های شلوغ و پرتراکم دهلی که بنام نظام‌الدین اولیاء معروف است و نزدیک به ایستگاه قطار شهری بمبئی به نام ایستگاه قطار نظام‌الدین و در نزدیکی آرامگاه همایون واقع شده میزبان جمع کثیری از مردم و زیارتگاه مسلمانان و اهل تصوف است."
  },
  {
    "name": "امیر معزی",
    "email": "amir_moazei@negar.in",
    "username": "amir_moazei",
    "bio": "امیرابوعبدالله محمد پسر عبدالملک مُعِزّی نیشابوری شاعری فارسی زبان بود. پدرش عبدالملک برهانی از شاعران دربار الب ارسلان بود و در اوایل سلطنت ملکشاه سلجوقی وفات یافت و محمد فرزندش، به جای او به خدمت سلطان ملکشاه درآمد و تخلص شعری خود معزی را از لقب سلطان که «معزالدین» بود، اقتباس کرد. معزی شاعر بزرگ دربار ملکشاه سلجوقی بود و از سوی این پادشاه لقب امیر گرفت. پس از مرگ ملکشاه، معزی به سلطان سنجر درٱمد. روایت شده‌است که روزی در شکارگاه تیر سلطان به سینه او خورد و او هر چند از زخم این تیر نمرد، اما مدت‌ها تیر در سینه‌اش جای داشت و از آسیب آن رنج می‌برد. معزی در سال ۵۲۱ هجری قمری وفات یافت."
  },
  {
    "name": "عبدالواسع جبلی",
    "email": "jebeli@negar.in",
    "username": "jebeli",
    "bio": "بدیع‌الزمان عبدالواسع بن عبدالجامع غرجستانی جَبَلی از ادیبان و شاعران سده ۶ق است."
  },
  {
    "name": "جامی",
    "email": "jami@negar.in",
    "username": "jami",
    "bio": "نورالدّین عبد الرّحمن بن احمد بن محمد (۲۴ آبان ۷۹۳ خرگرد- ۲۷ آبان ۸۷۱ هرات)، معروف به جامی و ملقب به خاتم الشعرا همه‌چیزدان، شاعر، موسیقی‌دان، ادیب و صوفی نام‌دار ایرانی و فارسی‌زبان سده ۹ قمری است.\n\nاز طرف پدر نسبش به محمد بن حسن شیبانی، فقیه معروف حنفی سده ۲ قمری می‌رسد. خراسان کوچ کرد و در شهر جام با شهرت دشتی منصب قضاوت یافت و ماندگار شد.\n\nروزگار کودکی و تحصیلات مقدماتی جامی در خرگرد جام، که در آن زمان یکی از تبعات هرات بود در کنار پدرش سپری شد. در حدود سیزده سالگی همراه پدرش به هرات رفت و در آنجا اقامت گزید؛ در همان‌جا به تعلم و تعلیم پرداخت و قسمت عمده حیاتش نیز در همان‌جا به سر آمد و از آن زمان به جامی شهرت یافت. وی در شعر ابتدا دشتی تخلص می‌کرد، سپس آن را به جامی تغییر داد که خود علت آن را تولدش در شهر جام و ارادتش به شیخ الاسلام احمد جام ذکر کرده‌است.\n\nجامی مقدّمات ادبیات فارسی و عربی را نزد پدرش آموخت و چون خانواده‌اش شهر هرات را برای اقامت خود برگزیدند، او نیز فرصت یافت تا در مدرسه نظامیه هرات که از مراکز علمی معتبر آن زمان بود، مشغول به تحصیل شود و علوم متداول زمان خود را همچون صرف و نحو، منطق، حکمت مشایی، حکمت اشراق، طبیعیات، ریاضیات، فقه، اصول، حدیث، قرائت، و تفسیر به خوبی بیاموزد و از محضر استادانی چون خواجه علی سمرقندی و محمد جاجرمی استفاده کند.\n\nدر این دوره بود که جامی با تصوّف آشنا و مجذوب آن شد بطوریکه در حلقه مریدان سعدالدین محمد کاشغری نقشبندی درآمد و به تدریج چنان به مقام معنوی خود افزود که بعد از مرگ مرشدش (۸۶۰ ه‍.ق برابر با ۱۴۵۵ م) خلیفه طریقت نقشبندیه گردید. پس از گذشت چند سالی جامی راه سمرقند را در پیش گرفت که در سایه حمایت پادشاه علم دوست تیموری الغ بیگ به کانون تجمّع دانشمندان و دانشجویان تبدیل شده بود. در سمرقند نیز نورالدّین توانست استادانش را شیفته ذکاوت و دانش خود کند. او که سرودن شعر را در جوانی آغاز کرده و در آن شهرتی یافته بود، با تکیه زدن بر مقام ارشاد و به نظم کشیدن تعالیم عرفانی و صوفیانه به محبوبیتی عظیم در میان اهل دانش و معرفت دست یافت.\n\nجامی به افتادگی و گشاده‌رویی معروف بود و با اینکه زندگی‌ای بسیار ساده داشت و هیچ‌گاه مدح زورمندان را نمی‌گفت، شاهان و امیران همواره به او ارادت می‌ورزیدند و خود را مرید او می‌دانستند. جانشینان الغ بیگ خصوصاً سلطان حسین بایقرا و امیر او علیشیر نوایی تا آخر عمر او را محترم می‌داشتند و اوزون حسن آق قویونلو، سلطان محمّد فاتح پادشاه عثمانی و ملک الاشراف پادشاه مصر از ارادتمندان او بودند."
  },
  {
    "name": "بیدل دهلوی",
    "email": "bidel_dehlavi@negar.in",
    "username": "bidel_dehlavi",
    "bio": "ابوالمعانی میرزا عبدالقادر بیدل فرزند میرزا عبدالخالق در سال ۱۰۵۴هـ.ق به دنیا آمد. او شاعر پارسی‌گوی است که از ترکان جغتایی برلاس یا ارلاس بدخشان افغانستان بود؛ وی در پتنه در ایالت بهار هندوستان متولد شد و تربیت یافت و بیشتر عمر خود را در شاه جهان‌آباد دهلی زندگی کرد و آثار منظوم و منثور خود را ایجاد نمود.\n\nاو در سال ۱۰۷۹ ه‍.ق بخدمت محمداعظم بن اورنگ زیب پیوست. سپس، به سیاحت پرداخت، و سرانجام، در سال ۱۰۹۶ه‍.ق در دهلی سکنی گزید، و نزد آصف جاه اول، (نظام حیدرآباد) دکن منزلت بلند داشت.\n\nبیدل به‌روز پنج‌شنبه چهارم صفر سال ۱۱۳۳ ه‍.ق در دهلی زندگی را بدرود گفت و در صحن خانه‌اش، در جایی‌که خودش وصیت کرده بود، دفن گردید. پژوهش‌های استاد سید محمد داود الحسینی پیرامون زندگی میرزا عبدالقادر بیدل، بر این پایه است که استخوان‌های بیدل بعد از دفن موقت در صحن خانه‌اش، به وسیلهٔ مریدان و بازماندگان خاندانش، به افغانستان انتقال داده شده، و مزار وی در هند نیست. قابل یادها نیست که پژوهش‌های پوهاند سید سلطان شاه همام، استاد انسان‌شناسی در پوهنتون (دانشگاه) کابل که در مورد «مُغُل‌ها» انجام داده و در مطبوعات افغانستان منتشر شده‌است، به صورت واضح نشان می‌دهد که مادر بیدل از شاخهٔ جغتایی‌های ساکن در دهکدهٔ «یکه ظریف» خواجه رواش کابل بوده‌است، محلی که استخوان‌های میرزا عبدالقادر بیدل بعد از انتقال از دهلی، در جناح تربت «میرزا ظریف» به خاک سپرده شد به این ترتیب مزاری که در دهلی به نام بیدل شهرت دارد جعلی می‌باشد."
  },
  {
    "name": "ملک‌الشعرای بهار",
    "email": "bahar@negar.in",
    "username": "bahar",
    "bio": "محمدتقی بهار (زادروز پنجشنبه ۱۲ ربیع‌الاول ۱۳۰۴ هجری قمری، برابر با ۱۸ آذر ۱۲۶۵ هجری شمسی در شهر مشهد،[۱] مطابق با ۹ دسامبر ۱۸۸۶ میلادی _ درگذشت یکشنبه ۱ اردیبهشت ۱۳۳۰، برابر با ۲۲ آوریل ۱۹۵۱ در خانه مسکونی خود در تهران و خاکسپاری ۲ اردیبهشت در آرامگاه ظهیرالدوله در شمیران[۲]) ملقب به ملک‌الشعرا و متخلص به «بهار»، شاعر، ادیب، نویسنده، روزنامه‌نگار، تاریخ‌نگار و سیاست‌مدار معاصر ایرانی بود."
  },
  {
    "name": "افضل‌الدین کاشانی",
    "email": "babaafzalkashani@negar.in",
    "username": "babaafzalkashani",
    "bio": "افضل‌الدین محمد مَرَقی کاشانی معروف به باباافضل کاشی یا باباافضل کاشانی (متوفی ۶۶۷ هـ. ق) شاعر و عارف ایرانی اهل کاشان بوده‌است."
  },
  {
    "name": "انوری ابیوردی",
    "email": "anvari@negar.in",
    "username": "anvari",
    "bio": "اوحدالدّین محمّدبن محمّد انوری(یا علی بن محمد انوری) معروف بهانوری ابیوردی و «حجّةالحق» از جملهٔ شاعران و دانشمندان ایرانی سده ۶ قمری در دوران سلجوقیان است.\n\nانوری استاد قصیده سرای شعر پارسی و آراسته به هنرهای خوش‌نویسی و موسیقی بوده‌است. او از دانش‌های ریاضیات، فلسفه و موسیقی بهره‌ور و در اخترشناسی به زبان خود مرجع بوده‌است. وجود گواه‌ها و نشانه‌هایی در شعر انوری سخن از آگاهی او از موسیقی دارد و همین امر برخی از پژوهندگان را برانگیخته تا او را موسیقی‌دانی تحصیل کرده بدانند."
  },
  {
    "name": "خواجه عبدالله انصاری",
    "email": "ansari@negar.in",
    "username": "ansari",
    "bio": "ابواسماعیل عبدالله بن ابی‌منصور محمد (زادهٔ ۲ شعبان ۳۹۶ ه‍. ق/ ۳۸۵ ه‍.ش / ۱۰۰۶ م. در شهر هرات درگذشتهٔ ۲۲ ذی الحجه ۴۸۱ ه‍. ق/ ۴۶۷ ه‍.ش / ۱۰۸۸ م) در هرات معروف به «پیر هرات» و «پیر انصار» و «خواجه عبدالله انصاری» و «انصاری هروی»، دانشمند و عارف صوفی مسلک هراتی بود. او به عنوان یکی از نوابغ ادبی و چهره‌های شاخص هرات افغانستان و خراسان قدیم افغانستان در قرن ۱۱ میلادی/ ۵ ه‍.ق شناخته می‌شود که به عنوان مفسر قرآن، محدث، اهل فن جدل و استاد اخلاق، دستی بر آتش داشته‌است. عمده شهرت وی بخاطر فن سخنوری، اشعار و متون نغز و بی مانندش، بخصوص در مدح و ثنای خداوند به زبان‌های عربی و فارسی بوده‌است.\n\nوی از اعقاب ابوایوب انصاری است که صحابهٔ پیغمبر بود. مادرش از مردم بلخ بود و عبدالله خود در هرات یکی از شهرهای غربی افغانستان کنونی متولد شد و از کودکی زبانی گویا و طبعی توانا داشت چنان‌که شعر فارسی و عربی را نیکو می‌سرود و در جوانی در علوم ادبی و دینی و حفظ اشعار عرب مشهور بود و مخصوصاً در حدیث قوی بود و آمالی بسیار داشت و در فقه روش امام حنبل را پیروی می‌کرد.\n\nوی در تصوف از استادان زیادی تعلیم گرفت ودو بار به دیدار شیخ ابوالحسن خرقانی شتافت و این دیدارها تاًثیر زیادی در روحیات و منش وی داشته‌است. محل اقامتش بیشتر در هرات بود و در آنجا تا پایان زندگانی به تعلیم و ارشاد اشتغال داشت.\n\nانصاری شعر می‌سرود ولیکن بیشتر شهرت وی به جهت رسالات و کتب مشهوری است که تألیف کرده‌است و از آن جمله‌است ترجمهٔ املاء طبقات‌الصوفیهٔ سلمی به لهجه هروی و تفسیر قرآن که اساس کار میبدی در تألیف کشف‌الاسرار قرار گرفته‌است.\n\nاز رسائل منثور او که به نثر مسجع نوشته مناجات‌نامه، نصایح، زادالعارفین، کنزالسالکین، قلندرنامه، محبت‌نامه، هفت‌حصار، رسالهٔ دل و جان، رسالهٔ واردات و الهی‌نامه را می‌توان نام برد."
  },
  {
    "name": "خلیل‌الله خلیلی",
    "email": "khalilalloh_khalili@negar.in",
    "username": "khalilalloh_khalili",
    "bio": "خَلیل‌الله خَلیلی مشهور به استاد خلیلی (زادهٔ ۱۲۸۶ در کابل – درگذشتهٔ ۱۳۶۶ خورشیدی در اسلام‌آباد) شاعر فارسی‌گوی معاصر افغان است."
  },
  {
    "name": "خواجوی کرمانی",
    "email": "khajoye_kermani@negar.in",
    "username": "khajoye_kermani",
    "bio": "کمال‌الدین ابوالعطاء محمودبن علی‌بن محمود، معروف به «خواجوی کرمانی» (زاده: ۶۸۹ ه.ق. در کرمان - درگذشت: ۷۵۲ ه.ق. در شیراز) یکی از شاعران بزرگ نیمهٔ اول قرن هشتم است. آرامگاه خواجو در تنگ الله اکبر شیراز است. وی از شاعران عهد مغول است و اشعاری در مدح سلاطین منطقه فارس در کارنامهٔ خود دارد."
  },
  {
    "name": "هاتف اصفهانی",
    "email": "hatef_esfahani@negar.in",
    "username": "hatef_esfahani",
    "bio": "سید احمد حسینی متخلص به هاتف اصفهانی از شعرای نامی ایران در عهد افشاریه و زندیه است.\n\nاصل خاندان او از اهل ارودباد آذربایجان بوده که در زمان پادشاهان صفوی از آن دیار به اصفهان هجرت کرده و در این شهر متوطن گردیده‌اند. تولد هاتف در نیمهٔ اول قرن دوازدهم اتفاق افتاده و در زادگاهش اصفهان به تحصیل ریاضی و حکمت و طب پرداخته و گویا در این فنون از محضر میرزا محمد نصیر اصفهانی استفاده کرد و در شعر نیز مشتاق را راهنما و استاد خود اختیار نموده‌است."
  },
  {
    "name": "رهی معیری",
    "email": "rahi@negar.in",
    "username": "rahi",
    "bio": "محمدحسن (بیوک) معیری (زادهٔ ۱۰ اردیبهشت ۱۲۸۸ در تهران – درگذشتهٔ ۲۴ آبان ۱۳۴۷ در تهران) با تخلص رهی از غزلسرایان معاصر ایران و از ترانه‌سرایان و تصنیف‌سرایان به‌نام است. از ترانه‌های سروده شده توسط وی می‌توان «شد خزان»، «شب جدایی»، «کاروان» و «مرغ حق» را نام برد. اشعار او تحت تأثیر سعدی (که بیشترین تأثیر را در او گذاشته‌است)، حافظ، نظامی، صائب و مولوی است."
  },
  {
    "name": "سیف فرغانی",
    "email": "seyf_farghani@negar.in",
    "username": "seyf_farghani",
    "bio": "مولانا سِیفُالدّین ابوالمَحامِد محمّد فَرغانی از شاعران ایرانی قرن هفتم و هشتم هجری بود، وی اصلاً از فرغانه‌ی ماوراءالنهر بود که در دورهٔ سلطهٔ ایلخانان و مغولان در آسیای صغیر می‌زیست. وی در حالی که نزدیک به هشتاد سال داشت در سال ۷۴۹ هجری و در یکی از خانقاه‌های آقسرا وفات یافت."
  },
  {
    "name": "سنایی غزنوی",
    "email": "sanaei_ghaznavi@negar.in",
    "username": "sanaei_ghaznavi",
    "bio": "ابوالمجد مجدود بن آدم سنایی غزنوی یا حکیم سنایی (۴۷۳-۵۴۵ قمری)، در شهر غزنه واقع در افغانستان امروزی به‌دنیا آمد. وی از بزرگ‌ترین صوفیان و شاعران قصیده‌گو و مثنوی‌سرای زبان پارسی است، که در سدهٔ ششم هجری می‌زیسته‌است. برخی معتقدند که سنایی شاعری است که برای نخستین بار عرفان را به صورت جدی وارد شعر فارسی کرد ولی صوفیان پیش از او نیز در اشعار خود مضامین عرفانی را بیان کرده‌اند که می‌توان به شاهنامه فردوسی اشاره کرد. تصوف سنایی با آن‌که از سخنان قلندران و اهل ملامت نیز مایه می‌گیرد، چیزی معتدل است.\n\nسنایی طی عمر خود سه حالت شخصیتی مختلف پیدا کرده‌است. نخست مداح و هجاگوی بوده، پس از آن وعظ و نقد اجتماعی روی آورده و دست آخر عاشق و قلندر و عارف شده‌است. سنایی تا آخر عمر گرفتار این سه حالت بوده‌است."
  },
  {
    "name": "سلمان ساوجی",
    "email": "salman_savoji@negar.in",
    "username": "salman_savoji",
    "bio": "خواجه جمال‌الدین سلمان بن خواجه علاءالدین محمد معروف به سلمان ساوجی (زاده ۷۰۹ (قمری) - درگذشتهٔ ۷۷۸ (قمری) - ساوه) از شاعران اوایل قرن هشتم هجری است. وی از بزرگترین قصیده‌سرایان و غزل‌گویان ایران است. پدرش خواجه علاءالدین محمد اهل قلم بود."
  },
  {
    "name": "عبدالقادر گیلانی",
    "email": "gilani@negar.in",
    "username": "gilani",
    "bio": "عبدالقادر گیلانی (۱۰۷۷–۱۱۶۶ م) (عربی: عبدالقادر جیلانی، ترکی: Abdülkâdir Geylânî, کردی: عه‌بدوالقادری گه‌یلانی) با نام کامل عبدالقادر بن صالح جنگی‌دوست گیلانی، عارف، صوفی، محدث، و شاعر ایرانی قرن پنجم و ششم قمری بود. وی مؤسس سلسله تصوف قادریه (منتسب به عبدالقادر) بود. او از مشاهیر مشایخ صوفیه و شیخ طریقه قادریه می‌باشد. کنیه وی «ابومحمد» و لقبش «محی الدین» است."
  },
  {
    "name": "عارف قزوینی",
    "email": "aref_ghzvini@negar.in",
    "username": "aref_ghzvini",
    "bio": "ابوالقاسم عارف قزوینی (۱۲۵۹–۱ بهمن ۱۳۱۲)، شاعر و تصنیف‌ساز اهل ایران بود.\n\nخانه عارف قزوینی در محله حمدالله مستوفی قزوین است."
  },
  {
    "name": "شاطر عباس صبوحی",
    "email": "abas_sabohi@negar.in",
    "username": "abas_sabohi",
    "bio": "شاطر عباس صبوحی قمی (زاده ۱۲۷۵ - درگذشته ۱۳۱۵) از شاعران توانمند دوره قاجار بوده‌است.\n\nشاطرعباس فرزند محمدعلی در تاریخ ۱۲۷۵ شمسی در شهر قم متولد شده و در آنجا به شغل نانوایی اشتغال داشته‌است و بعد به تهران آمده و تا پایان زندگی اش را در این شهر گذرانده‌است علاقه اش به شعر و شاعری او را به شنیدن و حفظ کردن اشعار و غزلیات شعرای پیشین واداشته و همین امر یک مبدأ عالی و سرچشمهٔ الهام بخش برای شاعری او قرار گرفته‌است. معروف است که وقت نان پختن نویسنده‌ای را کنار خود می‌نشانده و در ضمن کار شعر می‌سروده و نویسنده یادداشت می‌کرده‌است. وفات او در سال ۱۳۱۵ شمسی بوده‌است."
  },
  {
    "name": "ظهیر فاریابی",
    "email": "zahir_faryabi@negar.in",
    "username": "zahir_faryabi",
    "bio": "ظهیرالدّین ابوالفضل طاهر بن محمد (وفات: ۵۹۸ ه‍. ق) از جملهٔ قصیده‌سرایان ادب فارسی در سدهٔ ششم است. فاریابی در مقبرةالشعرای تبریز به خاک سپرده شده‌است."
  },
  {
    "name": "صائب تبریزی",
    "email": "saeb_tabrizi@negar.in",
    "username": "saeb_tabrizi",
    "bio": "میرزا محمّدعلی صائب تبریزی (زادهٔ ۱۰۰۰ هجری/۱۵۹۲ میلادی در تبریز درگذشتهٔ ۷–۱۰۸۶ هجری/۱۶۷۶ میلادی در اصفهان) بزرگ‌ترین غزل‌سرای سده یازدهم هجری و نامدارترین شاعر زمان صفویه است."
  },
  {
    "name": "شیخ محمود شبستری",
    "email": "shabestari@negar.in",
    "username": "shabestari",
    "bio": "سعدالدّین محمودبن امین‌الدّین عبدالکریم‌بن یحیی شبستری (معروف به: شیخ محمود شبستری) یکی از عارفان و شاعران سدهٔ هشتم هجری‌ست. با توجه به مطالب مندرج در کتاب روضات الجنان جلد ۲، وی معاصر شیخ بابا ابی شبستری (متوفی به سال ۷۴۰) بوده و در همان سال فوت نموده، لذا سن شیخ محمود شبستری در زمان فوت باید ۵۲ یا ۵۳ بوده باشد. وی از مشاهیر عرفای ایران است و بیشتر شهرت او به خاطر اثر معروفش گلشن راز است."
  },
  {
    "name": "شیخ بهایی",
    "email": "sheikh_bahaei@negar.in",
    "username": "sheikh_bahaei",
    "bio": "بهاءالدین محمد بن حسین عاملی معروف به شیخ بهایی (زادهٔ ۸ اسفند ۹۲۵ خورشیدی در بعلبک، درگذشته ۸ شهریور ۱۰۰۰ خورشیدی در اصفهان) حکیم، فقیه، عارف، منجم، ریاضیدان، شاعر، ادیب، مورخ و دانشمند نامدار قرن دهم و یازدهم هجری؛ که در دانش‌های فلسفه، منطق، هیئت و ریاضیات تبحر داشت. در حدود ۹۵ کتاب و رساله از او در سیاست، حدیث، ریاضی، اخلاق، نجوم، عرفان، فقه، مهندسی و هنر و فیزیک بر جای مانده‌است. به پاس خدمات وی به علم ستاره‌شناسی، یونسکو سال ۲۰۰۹ که مصادف با سال نجوم می‌بوده نام وی را در لیست مفاخر ایران ثبت کرد."
  },
  {
    "name": "شهریار",
    "email": "shahriar@negar.in",
    "username": "shahriar",
    "bio": "سید محمدحسین بهجت تبریزی (زاده ۱۲۸۵ - درگذشته ۱۳۶۷) متخلص به شهریار (پیش از آن بهجت تبریزی) بزرگترین شاعر ترک ایران معاصر، که علاوه بر شاهکارهای ترکی اش، اشعار زیاد و پرقدرتی نیز به زبان فارسی سروده است. وی در تبریز در خانواده ای بستان آبادی (خشکنابی) به‌دنیا آمد و بنا به وصیتش در مقبرةالشعرای همین شهر به خاک سپرده شد. ۲۷ شهریور را «روز شعر و ادب فارسی» نام‌گذاری کرده‌اند. وجه تسمیه این نام‌گذاری سالروز درگذشت شهریار است.\n\nمهم‌ترین اثر شهریار منظومهٔ حیدربابایه سلام؛ (سلام به حیدربابا)، است که از معروف‌ترین آثار ادبیات ترکی آذربایجانی به‌شمار می‌رود و شاعر در آن از اصالت و زیبایی‌های روستا یاد کرده‌است. این مجموعه در میان اشعار مدرن قرار گرفته و به بیش از ۸۰ زبان زندهٔ دنیا ترجمه شده‌است.\n\nشهریار در سرودن انواع گونه‌های شعر فارسی -مانند قصیده، مثنوی، غزل، قطعه، رباعی و شعر نیمایی- نیز تبحر داشته‌است. اما بیشتر از دیگر گونه‌ها در غزل شهره بود و از جمله غزل‌های معروف او می‌توان به «علی ای همای رحمت» و «آمدی جانم به قربانت» اشاره کرد. شهریار نسبت به علی بن ابی‌طالب ارادتی ویژه داشت و همچنین شیفتگی بسیاری نسبت به حافظ داشته‌است.\n\nشهریار، از جمله سرایندگانی است که شعر را محلی نیک برای بیان این تفکرات تأمل گونه و نصیحت آموز دانسته، و بسیاری از مواعظ اخلاقی، تربیتی را در قالب‌های گوناگون شعری (به ویژه در قطعات، رباعیات و دوبیتی‌ها) بیان می‌کند. مخاطب این افکار و مفاهیم نیز نوع بشر و انسان در طول تاریخ است نه خطابی شخصی و منحصر به فرد.\n\nمجموعه تلویزیونی شهریار که به کارگردانی کمال تبریزی در سال ۱۳۸۴ ساخته شده و در آن جلوه‌هایی از زندگی این شاعر به تصویر کشیده شده‌است، در سال ۱۳۸۶ از طریق شبکه دوم سیما به نمایش درآمد که اعتراض دختر شهریار، «مریم بهجت تبریزی» به همراه داشت مبنی بر اینکه «نود درصد سریال شهریار ساختگی است»، اما پسر شهریار «هادی بهجت تبریزی» معتقد است: «این سریال در کلیات هیچ مشکلی نداشت و در جزئیات هم دست هنرمند باز است که تغییراتی را بوجود آورد تا مجموعه برای مخاطب جذابیت داشته باشد».\n\nمرکز مطالعات بین‌المللی استاد شهریار با مدیریت علیرضا نایبی و مساعدت فرماندار هشترود، با هدف تحقیق و برگزاری مسابقات و همایش‌های مرتبط با استاد شهریار در شهرستان هشترود می‌باشد. امور فرهنگی الکترونیکی این مرکز بر عهده احمد کاوسی می‌باشد. اولین همایش دانش‌آموزی بزرگداشت استاد شهریار در سطح بین‌المللی، با حضور استادان برجسته جهانی در شهرستان هشترود و توسط این مرکز برگزار شده‌است."
  },
  {
    "name": "شاه نعمت‌الله ولی",
    "email": "shah_nematalloh@negar.in",
    "username": "shah_nematalloh",
    "bio": "شاه نعمت‌الله ولی (نام کامل: سید نورالدین نعمت‌الله بن محمد بن کمال‌الدین یحیی کوه بنانی کرمانی) معروف به سید نورالدین شاه نعمت‌الله ولی ماهانی کرمانی (۷۳۰، ۷۳۱–۸۳۲، ۸۳۴)، شاعر و عارفِ ایرانی بود. سلسله نعمت‌اللهی منسوب به اوست.\n\nشاه نعمت‌الله از اقطاب و عرفای سدهٔ هشتم و نهم هجری است که طریقتی جدید در تصوف ایجاد کرد و پیروان سایر طریقت‌ها را نیز تحت تأثیر خود قرار داد. او از جمله شعرای تصوف ایران و قطب دراویش نعمت‌اللهی است. او در طریقهٔ تصوف مؤسس سلسلهٔ مشهور نعمت‌اللهی است و در راه طریقت و سیر و سلوک مقامی بلند داشته‌است."
  },
  {
    "name": "فرخی سیستانی",
    "email": "sistani@negar.in",
    "username": "sistani",
    "bio": "ابوالحسن علی بن جولوغ سیستانی معروف به فَرُّخی سیستانی از شاعران نامدار پارسی‌گوی سده پنجم قمری است که در سبک خراسانی می‌سرود. سروده‌های او به ستایش شاهان و برانگیختن سلطان به عدل و بخشش اختصاص دارد. وی علاوه بر تسلط بر شعر و ادب در موسیقی نیز مهارت داشت و بدین وسیله توانست به دربار ابوالمظفر شاه چغانیان و سپس به دربار سلطان محمود غزنوی راه یابد و منزلتی والا بدست آورد. فرخی را یکی از بهترین قصیده‌سرایان ایرانی می‌دانند تا جایی که گفته‌اند سخن سهل و ممتنع در عربی خاص ابوفراس حمدانی و در فارسی خاص فرخی است. سهل و ممتنع (آسان‌نمای دشوارگفت) به سخنی می‌گویند که سرودن آن در ظاهر آسان می‌نماید، اما نظیر آن گفتن مشکل باشد.\n\nفرخی در بیان انواع احساساتی که بر عاشق دست می‌دهد چیره‌دست است. شوخ‌طبعی شاعر و گستاخی او در برابر ممدوحان خویش نیز به آثارش رونقی بخشیده‌است.\n\nروایت شده‌است که فرخی علاوه بر شاعری آوازی خوش داشت و در نواختن بربط مهارت داشت. دیوان شعر فرخی شامل بیش از چند هزار بیت است که در قالب‌های قصیده، غزل، قطعه، رباعی، ترکیب‌بند، و ترجیع‌بند سروده شده‌است.\n\nقصیده در صورت کامل خود، دربرگیرنده چهار رکن مقدمه، بیت تخلص، تنه اصلی، و شریطه یا دعا است. در دیوان فرخی سیستانی (چاپ اقبال، ۱۳۳۵)، دویست و چهارده قصیده ضبط شده که از آن میان، یکصد و شصت و شش قصیده (حدود ۷۸ درصد) چهاررکنی است و چهل و هفت قصیده فاقد مقدمه تغزلی. فرخی در قصاید بدون مقدمه‌اش از همان آغاز، مستقیم به سراغ ستایش رفته که این خلاف سنت قصیده ستایشی است. یک قصیده هم دارد که در معنی عشق سروده و فاقد مضمون مدحی است."
  },
  {
    "name": "فایز دشتی",
    "email": "fayez@negar.in",
    "username": "fayez",
    "bio": "محمدعلی دشتی متخلص به «فایز» و مشهور به فایز دشتی، شاعر دوبیتی‌سرای جنوب ایران به سال ۱۲۵۰ هجری قمری (۱۲۱۳ ش) در کردوان عُلیا روستایی در منطقه دشتی قدیم متولد گردید که امروزه یکی از روستاهای بخش کاکی در شهرستان دشتی استان بوشهر است. وی پس از هشتاد سال زندگی در سال ۱۳۳۰ قمری (۱۲۸۹ ش) در روستای گزدراز درگذشت و جسدش را پس از چند ماه امانت بنا به وصیت وی به نجف منتقل نموده و در آنجا دفن کردند.\n\nدر بعضی از تصنیفات قدیمی ترانه‌هایش از روی کم‌دقتی گاه او را فایز دشتستانی نامیده‌اند که فایز دشتی صحیح است و جایی برای مناقشه باقی نمی‌گذارد. چرا که فایز از اهالی دشتی بوده و نه دشتستان که نام ناحیه همجوار او است و از دشتی وسیع‌تر و شناخته‌شده‌تر بوده است."
  },
  {
    "name": "عرفی شیرازی",
    "email": "shirazi@negar.in",
    "username": "shirazi",
    "bio": "مولانا محمد بن خواجه زین‌الدین علی بن جمال‌الدین شیرازی ملقب به جمال‌الدین و متخلص به عرفی از مشاهیر و شعرای قرن دهم هجری قمری در شیراز است. البته میان تذکره‌نویسان و تاریخ‌نویسان دربارهٔ نام دقیق او اختلاف نظر زیادی وجود دارد.\n\nبه کمال فضل و دانش و لطیفه‌گویی و حاضرجوابی معروف است و طرزی مخالف مسلک قدما در شعر در پیش گرفته و غالباً در اثر کثرت تشبیهات و استعارات او، اصل مقصود در شعرش مبهم می‌ماند. چند بار به هندوستان رفته و در دربار اکبر شاه گورکانی تقرب یافته‌است.\n\nبه علت این که چند بار شیخ ابوالفیض بن مبارک فیضی دکنی و برادرش، ابوالفضل علامی را که هر دو از اکابر هند بودند، در مقام مناظره محکوم ساخته بود، آن دو کینه و عداوت او را سخت به دل گرفتند."
  },
  {
    "name": "عنصری بلخی",
    "email": "onsori@negar.in",
    "username": "onsori",
    "bio": "ابوالقاسم حسن بن احمد عنصری بلخی شاعر پارسی‌گوی بلخ، نام‌آور به عنصری بلخی در سال ۳۵۰ هجری قمری زاده شد. امیر نصر برادر سلطان محمود غزنوی، وی را به غزنه فراخواند. سلطان محمود غزنوی به او توجه نشان داد و به او عنوان ملک‌الشعرایی داد. عنصری در سال ۴۳۱ هجری قمری درگذشت.\n\nدولتشاه سمرقندی در تذکرهٔ خویش در باب عنصری چنین می‌نویسد:\n\nمناقب و بزرگواری او اظهر من الشمس است و سرآمد شعرای روزگار سلطان محمود بوده و او را ورای طورِ شاعری فضایل بسیار است؛ و بعضی او را حکیم نوشته‌اند. چنین گویند که در رکاب سلطان محمود همواره چهارصد شاعرِ متعین ملازم بودندی و پیشوا و مقدم طایفهٔ شعرا استاد عنصری بود، و همگان بر شاگردی او مقرّ و معترف بودند و او را در مجلس سلطان منصب ندیمی با شاعری ضمّ بود و پیوسته مقامات و غزوات سلطان نظم کردی. او را قصیده‌ای است مطوّل قریب به یکصد و هشتاد بیت که مجموع غزوات و حروب و فتوح سلطان را در آن قصیده به نظم آورده؛ و در آخر سلطان محمود استاد عنصری را مثالِ ملک‌الشعرایی قلمرو خود ارزانی داشت و حکم فرمود در اطراف ممالک هر کجا شاعری و خوشگویی باشد سخن خود بر استاد عرضه دارد تا استاد غث و ثمین آن را منقح کرده، در حضرت اعلی به عرض رساند؛ و همه روز مجلس استاد عنصری، شعرا را مقصدی معیّن بود، و او را جاهی و مالی عظیم بدین جهت جمع شده، و فردوسی او را در نظم شاهنامه تحسین بلیغ می‌کند و آن حکایت به جایگاه خود خواهد آمد، و الله و اعلم.\n\nاشعار بازمانده از عنصری به حدود دو هزار بیت می‌رسد؛ که شامل قصیده، غزل، رباعی، قطعه، ترکیب‌بند، و مثنوی است. بیشتر قصیده‌های او در ستایش سلطان محمود غزنوی و مسعود غزنوی است. در قصیده‌ها و غزل‌های عنصری اصطلاحات حکمت و منطق نیز وجود دارد. قصیده‌های عنصری بی‌مقدمه‌است و بیشتر به وصف می‌پردازد. مهم‌ترین مثنوی‌های عنصری عبارت‌اند از وامق و عذرا، شادبهر و عین‌الحیات، و سرخ‌بت و خنگ‌بت."
  },
  {
    "name": "عمان سامانی",
    "email": "aman_samani@negar.in",
    "username": "aman_samani",
    "bio": "میرزا نورالله عمان سامانی ملقب به «تاج الشعراء» و متخلص به «عمان» از شعرای پرآوازهٔ آیینی در نیمهٔ دوم سدهٔ ۱۳ و اوایل سدهٔ ۱۴ هجری است که به سال ۱۲۵۸ ه‍.ق در سامان به دنیا آمد و به سال ۱۳۲۲ ه. قمری در سن ۶۴ سالگی در زادگاهش درگذشت.\n\nنیاکان او همه از دری‌سرایان، پارسی‌گویان و آذری‌سرایان عصر خود بوده‌اند. پدرش میرزا عبدالله متخلص به «ذره» مؤلف «جامع‌الانساب» و جدش میرزا عبدالواهاب سامانی متخلص به «قطره» و عمویش میرزا لطف‌الله متخلص به «دریا» همگی از شاعران عهد ناصری بوده‌اند. میرزا نورالله همانند بسیاری از نیاکان خود در سلک تصوّف و عرفان بوده و در زمره ارادتمندان سعادت‌علی‌شاه اصفهانی و جانشین وی ملا سلطان محمّد گنابادی (سلطان‌علی‌شاه) از قطب‌های سلسله صوفیّه نعمت‌اللهیه بود."
  },
  {
    "name": "عراقی",
    "email": "araghi@negar.in",
    "username": "araghi",
    "bio": ""
  },
  {
    "name": "عطار نیشابوری",
    "email": "atar@negar.in",
    "username": "atar",
    "bio": "فریدالدین ابوحامد محمد عطار نیشابوری مشهور به شیخ عطّار نیشابوری (۱۱۴۶م/۵۴۰ق -۱۲۲۱م/۶۱۸ق) یکی از عارفان و شاعران ایرانی بلندنام ادبیات فارسی در پایان سدهٔ ششم و آغاز سدهٔ هفتم است. او در سال ۵۴۰ هجری برابر با ۱۱۴۶ میلادی در نیشابور زاده شد و در ۶۱۸ هجری به هنگام حملهٔ مغول به قتل رسید.\n\nاو داروسازی و داروشناسی را از پدرش آموخت و در عرفان مرید شیخ یا سلسلهٔ خاصی از مشایخ تصوف نبود و به کار عطّاری و درمان بیماران می‌پرداخت. وی علاقه‌ای به مدرسه و خانقاه نشان نمی‌داد و دوست داشت راه عرفان را از داروخانه پیدا کند علاوه بر این شغل عطاری خود عامل بی‌نیازی و بی‌رغبتی عطار به مدح‌گویی برای پادشاهان شد. زندگی او به تنظیم اشعار بسیار گذشت از جمله چهار منظومه از وی علاوه بر دیوان اشعار و مجموعه رباعیاتش، مختارنامه. آوازهٔ شعر او در روزگار حیاتش از نیشابور و خراسان گذشته و به نواحی غربی ایران رسیده بوده‌است. اسنادی نیز در دست است که نشان می‌دهد حلقهٔ درس‌های عرفانی عطار در نیشابور بسیار گرم و پرشور بوده‌است و بسیاری از بزرگان عصر در آن‌ها حاضر می‌شده‌اند. در دوران معاصر، شیعیان با استناد به برخی شعرهایش بر این باورند که وی دوست‌دار اهل بیت بوده‌است."
  },
  {
    "name": "عبید زاکانی",
    "email": "zakani@negar.in",
    "username": "zakani",
    "bio": "خواجه نظام‌الدین عبیدالله زاکانی معروف به عبید زاکانی شاعر، نویسنده و طنزپرداز فارسی‌زبان قرن هشتم هجری است که طبق قراین موجود در اواخر قرن هفتم یا اوایل قرن هشتم ه.ق. در یکی از توابع قزوین چشم به جهان گشود."
  },
  {
    "name": "قاآنی",
    "email": "ghaani@negar.in",
    "username": "ghaani",
    "bio": "میرزا حبیب‌الله متخلص به قاآنی، فرزند محمّدعلی گلشن از شاعران و قصیده‌سرایان بزرگ دربار فتحعلی شاه، محمّدشاه و آغاز پادشاهی ناصرالدین‌شاه قاجار بود.\n\nقاآنی در ۱۲۲۳ قمری در شیراز و در خانواده‌ای با ریشه ایل زنگنه کرمانشاه، چشم به جهان گشود. در هفت سالگی یتیم گردید و تحصیلات مقدماتی را در همان شیراز فرا گرفت و در اوایل جوانی عازم مشهد شد تا در آنجا به ادامه تحصیل بپردازد و میدان تازه‌ای برای کسب معاش پیدا کند. پدر قاآنی، گلشن کرمانشاهی است و برادرزاده‌اش هم آیت‌الله میرزا محمدتقی شیرازی مشهور به میرزای دوم شیرازی است. پسر قاآنی نیز شاعری با تخلص «سامانی» بوده که در ۱۲۸۵ ق از دنیا رفته است.\n\nقاآنی در ادبیات عرب و فارسی مهارت کافی یافت و به حکمت نیز علاقه سرشاری داشت و می‌توان گفت شهرت شاعری او لطمه به شهرت او به عنوان یک حکیم دانشمند زده‌است. در حکمت او را همپایه ملاصدرا و حاج ملاهادی سبزواری و در شرعیات مرتضی انصاری شمرده‌اند. از این رو فتحعلی‌شاه او را «مجتهدالشعراء» لقب داد و محمدشاه نیز قاآنی را «حسان‌العجم» می‌خواند، زیرا آنچنان در قصیدهسرایی توانایی داشت که مایهٔ شگفتی خوانندگان بود."
  },
  {
    "name": "فیض کاشانی",
    "email": "kashani@negar.in",
    "username": "kashani",
    "bio": "ملا محمدمحسن فیض کاشانی (زادهٔ ۱۰۰۷ در کاشان – درگذشتهٔ ۱۰۹۰ هجری قمری در کاشان) (۹۷۷–۱۰۵۸ هجری شمسی)، حکیم، محدث و عارف دوره صفوی و از بزرگترین دانشمندان شیعه است. نام او محمدمحسن مشهور به ملا محسن و تخلص وی فیض بوده‌است.\n\nملا محمدمحسن داماد بزرگ ملاصدرای شیرازی بوده‌است. در فقه و اصول و فلسفه و کلام و حدیث و تفسیر قرآن و شعر و ادب توانا و در تمامی این‌ها و رشته‌های دیگر آثاری از خود به یادگار گذارده‌است. البته در پایان عمر، از آنچه به غیر از قرآن و کلام اهل‌بیت (ع) نقل و استفاده نموده، پشیمان گشته و آن را بر سبیل تمرین و نقل مطلب و تحرّی حقیقت معرفی نموده‌است."
  },
  {
    "name": "قدسی مشهدی",
    "email": "ghodsi_mashhadi@negar.in",
    "username": "ghodsi_mashhadi",
    "bio": "حاجی محمّدجان قدسی مشهدی مشهور به قدسی مشهدی یکی از شاعران و سخنوران ایرانی قرن یازدهم هجری قمری است. او در ابتدای زندگی از طریق بقالی زندگی می‌کرد اما پس از آنکه در شاعری مشهور شد به هندوستان رفت و وارد دربار شاه جهان شد. از قدسی مشهدی دیوان برجای مانده که در سال ۱۳۷۵ توسط انتشارات دانشگاه فردوسی مشهد به کوشش محمّد قهرمان به چاپ رسید. او علاوه بر این دیوان منظومه‌ای هم به عنوان ظفرنامه دارد که در شرح فتوحات و جهانگشایی‌های شاه جهان نوشته شده‌است، اما این کتاب همینک در دست نیست. او در سال ۱۰۵۶ هجری قمری درگذشت و در آرامگاه شاعران کشمیر دفن شد."
  },
  {
    "name": "کسایی مروزی",
    "email": "kasaei@negar.in",
    "username": "kasaei",
    "bio": "مجدالدین ابوالحسن کسایی مروزی (زادهٔ ۳۴۱ ه‍. ق در مرو)، شاعر ایرانی در نیمهٔ دوم سده چهارم هجری و (شاید) آغاز سده پنجم هجری است. چنان‌که از نامش برمی‌آید و خود وی نیز به این امر اشاره دارد اهل مرو بود. کسایی در اواخر دورهٔ سامانیان و اوایل دوره غزنویان می‌زیسته‌است. وی مقیم نخشب (نسف، نزدیک به بخارا) بوده و ذکرش در میان شاعران نسف آمده‌است."
  },
  {
    "name": "کمال‌الدین اسماعیل",
    "email": "kamalaldin_esmail@negar.in",
    "username": "kamalaldin_esmail",
    "bio": "کمال‌الدین اسماعیل بن محمد بن عبدالرزاق اصفهانی، معروف به خلاق‌المعانی، شاعر ایرانی نیمهٔ نخست قرن هفتم هجری، و آخرین قصیده‌سرای بزرگ ایران در اوان حمله مغول است که در گیرودار هجوم‌ها و قتل‌عام‌های آنان از میان رفت."
  },
  {
    "name": "سعدالدین وراوینی",
    "email": "varavini@negar.in",
    "username": "varvayni",
    "bio": "سعدالدین وراوینی زادهٔ (وراوی )، شهر مشگین‌شهرامروزی از نویسندگان ایرانی و دومین مترجم کتاب مرزبان‌نامه از زبان طبری به زبان فارسی است که از جمله آثار مهم نثر مصنوع فارسی و به روش کلیله و دمنه در ذکر قصص و امثال و حکم فراهم شده و مطالب آن از زبان وحوش و طیور و دیو و پری و آدمی بیان شده‌است.\n\nاز این کتاب دو ترجمه در دست است. نخست از محمد بن غازی ملیطوی که چندی دبیر سلیمان شاه بن قزل ارسلان از سلاجقه روم بود و ترجمه خود را به سال ۵۹۸ هجری به پایان برده و روضةالعقول نامیده‌است. دوم ترجمه‌ای که سعدالدین وراوینی از منشیان اواخر قرن ششم و اوایل قرن هفتم چند سال بعد از مترجم نخستین و بدون اطلاع از کار او ترتیب داده و به پیروی از اسم اصلی آن عنوان مرزبان‌نامه را بدان داده‌است.\n\nاز احوال وراوینی اطلاع چندانی در دست نیست و تنها از مقدمه و خاتمه مرزبان نامه مستفاد می‌شود که او از ملازمان خواجه ربیب‌الدین هارون وزیر اتابک ازبک بن محمد اتابک آذربایجان بود. ربیب‌الدین مردی فاضل بود و وراوینی مرزبان‌نامه را به‌نام این وزیر دانش دوست درآورده‌است.\n\nاز آن‌جا که وراوینی ملازم خواجه ربیب‌الدین بود، بنابراین مدتی در تبریز می‌زیسته و مولد او هم بنابر حدس شفر در مجلد دوم از قطعات منتخبهٔ فارسی همان وراوی است که یاقوت حموی در معجم‌البلدان آن را شهرکی در یک منزلی اهر دانسته‌است که با توجه به فاصله امروزی همان مشگین‌شهر است."
  },
  {
    "name": "محتشم کاشانی",
    "email": "mohtashem_kashani@negar.in",
    "username": "mohtashem_kashani",
    "bio": "مُحتَشَم کاشانی (۹۰۵ ه.ق در کاشان - ۹۹۶ ه.ق در کاشان) شاعر پارسی‌گوی سدهٔ دهم هجری و هم‌دوره با پادشاهی شاه طهماسب یکم صفوی بود. شغل اصلی محتشم بزازی و شَعربافی بود و تمام عمر خود را در کاشان زیست.\n\nمحتشم از پیروان مکتب وقوع و از مهمترین شاعران مرثیه‌سرای شیعه است. ترکیب‌بند «باز این چه شورش است که در خلق عالم است» معروف‌ترین مرثیه برای کشتگان واقعه کربلا در ادبیات فارسی است."
  },
  {
    "name": "مسعود سعد سلمان",
    "email": "masoud_salman@negar.in",
    "username": "masoud_salman",
    "bio": "مسعود سعد سلمان شاعر، خوش‌نویس، ادیب و اسب شناس دوره غزنویان در نیمه دوم قرن پنجم و آغاز قرن ششم هجری بود. بیشتر اشعار او در قالب قصیده و باقی آنها به صورت رباعی و قطعه هستند."
  },
  {
    "name": "منوچهری دامغانی",
    "email": "manouchehri@negar.in",
    "username": "manouchehri",
    "bio": "اَبوالنَّجم احمَدبن قوص‌بن احمد منوچهری دامغانی (در گذشته به‌سال ۴۳۲ هجری) معروف به منوچهری شاعر ایرانی سده پنجم هجری اهل دامغان بود. او را شاعر طبیعت خوانده‌اند. تخلص خود را از نام نخستین ممدوح خود فلک المعالی منوچهر بن قاموس و شمگیر پنجمین حکمران زیاری گرفته‌است.\n\nهرچند منوچهری اولین سراینده ایرانی نیست که از سرایندگان عرب متاثر شده‌است، با وجود این، شاید در میان سرایندگان فارسی زبان پیش از خود یا معاصرانش هیچ کس به اندازه او از ادبیات عرب تأثیر نپذیرفته باشد."
  },
  {
    "name": "وحشی بافقی",
    "email": "vahshi_bafghi@negar.in",
    "username": "vahshi_bafghi",
    "bio": "کمال‌الدّین یا شمس‌الدّین محمّد وحشی بافقی یکی از شاعران نام‌دار سدهٔ دهم ایران است که در سال ۹۳۹ هجری قمری در شهر بافق از توابع یزد چشم به جهان گشود. دوران زندگی او با پادشاهی شاه تهماسب صفوی و شاه اسماعیل دوم و شاه محمد خدابنده هم‌زمان بود. وی تحصیلات مقدماتی خود را در زادگاهش سپری نمود. وحشی در جوانی به یزد رفت و از دانشمندان و سخنگویان آن شهر کسب فیض کرد و پس از چند سال به کاشان عزیمت نمود و شغل مکتب‌داری را برگزید. وی پس از روزگاری اقامت در کاشان و سفر به بندر هرمز و هندوستان، در اواسط عمر به یزد بازگشت و تا پایان عمر (سال ۹۹۱ هجری قمری) در این شهر زندگی کرد."
  },
  {
    "name": "نصرالله منشی",
    "email": "monshi@negar.in",
    "username": "monshi",
    "bio": "ابوالمعالی نصرالله بن محمد بن عبدالحمید منشی (بعد از ۵۵۵ (قمری) - پیش از ۵۸۳ (قمری) ) نصرالله ملقب به ابوالمعالی یکی از نویسندگان و منشیان دربار غزنوی در سدهٔ ۶ هجری بوده‌است. اصل وی به روایت هفت اقلیم از شیراز و به روایت دیگر از غزنین است. او در آغاز جوانی به دربار بهرام‌شاه غزنوی وارد شد. چندی بعد در زمان سلطنت خسروشاه غزنوی به سمت دبیری رسید و حتی توانست در زمان شاه بعدی به نام خسرو ملک به مقام وزارت برسد. اما در زمان همین شاه بود که مورد غضب قرار گرفت و تا پایان عمر به زندان افتاد. وی نثری مصنوع داشت و با استفاده از همین قریحه، کتاب کلیله و دمنه را از عربی به پارسی برگرداند و آن را به ابوالمظفر بهرام‌شاه غزنوی تقدیم کرد. سرانجام ابوالمعالی را از حبس به قتل رساندند."
  },
  {
    "name": "حکیم نزاری",
    "email": "hakim_nazari@negar.in",
    "username": "hakim_nazari",
    "bio": "حکیم سعدالدین بن شمس‌الدین نزاری بیرجندی قهستانی (۶۴۵–۷۲۱ یا ۷۲۰ قمری) معروف به حکیم نزاری از سرایندگان بزرگ نیمه دوم سده هفتم و آغاز قرن هشتم، در روستای فوداج از توابع بیرجند متولد شد. وی را نخستین نویسنده دوره بعد از الموت دانسته‌اند که پس از یک دهه بعد متولد شد و زبان شعر و تعبیرات و اصطلاحات صوفیان را برای پنهان کردن عقاید اسلامی برگزید.\n\nوی پس از پایان تحصیلات مقدماتی خود در بیرجند و قاین، به مطالعه ادبیات، فلسفه و علوم متداول زمان خود در قهستان پرداخت. او از همان جوانی به کار دولتی مشغول گشت و پس از آن در سال ۶۷۸ قمری به نقاط مختلفی سفر کرد و تجربیات خود را در کتابی به نام سفرنامه جمع‌آوری کرد. بعد دو سال بعد به قهستان بازگشت و به خدمت به امرای کرتیان درآمد. اما معاندان وی، ملوک کرت را بر وی برانگیختند تا جایی که معزول و اموالش مصادره گشت. نزاری سالهای پایان عمر خود را به انزوا گذراند و به شغل کشاورزی پرداخت.\n\nاشعار نزاری، سرشار از اصطلاحات دینی، علمی و فلسفی، عرفانی و صوفیانه می‌باشد که آن‌ها را در جایگاه‌های مناسب و در معانی درست خود به کاربرده است. بسیاری از شعرا و نویسندگان از آن جمله جامی، شاعر و عارف نامدار سده نهم برخی از اشعار حافظ را متأثر از اشعار حکیم نزاری می‌دانند و به عبارت دیگر معتقدند که حافظ از شیوه نزاری پیروی کرده‌است. از اسماعیلیان این دوران تنها آثار نزاری به دست رسیده‌است."
  },
  {
    "name": "رشیدالدین میبدی",
    "email": "meybodi@negar.in",
    "username": "meybodi",
    "bio": "ابوالفضل رشید الدین میبدی نویسنده و مفسر قرآن در نیمه اول قرن ششم است. مهمترین اثر وی تفسیر کشف الاسرار و عدة الابرار است. کشف الاسرار و عدةالابرار تفسیر بزرگ مشروحی است از قرآن که تألیف آن در اوایل سال ۵۲۰ هجری آغاز شد و چنانکه میبدی خود در آغاز کتاب گقته در حقیقت شرحی است بر تفسیری که استاد او خواجه عبدالله انصاری ترتیب داده بود.\n\nکنگره بزرگداشت وی در سال ۱۳۷۴ در میبد برگزار گردید."
  },
  {
    "name": "هجویری",
    "email": "hojviri@negar.in",
    "username": "hojviri",
    "bio": "علی بن عثمان بن علی جلابی هُجویری غَزنَوی ملقب به داتا گَنج‌بَخش از عارفان سدهٔ پنجم هجری قمری است. او اهل غزنه در مشرق خراسان بود. در فراگیری برخی از علوم شاگرد ابوالعباس شقانی بوده‌است. ولی در طریقت پیرو ابوالفضل محمد بن حسن ختلی بوده‌است. در حالی که ابوالفضل ختلی خود از مریدان ابوالحسن بصری بوده‌است. از سال تولد و مرگ وی اطلاعات چندانی در دست نیست."
  },
  {
    "name": "مهستی گنجوی",
    "email": "mahasti@negar.in",
    "username": "mahasti",
    "bio": "مهستی گنجوی یا مَه‌سَتی گنجه‌ای یا مِه‌سِتیِ گَنجَوی (mɜhʂɨtɪ ɢæŋʝəɪ :IPA) شاعر فارسی‌سرای که در سدهٔ پنجم و ششم هجری قمری می‌زیسته‌است. مه‌ستی متشکل از دو واژهٔ «مَه» (ماه) و «سِتی» (خانم) برابر با واژه «ماه‌بانو» است. مهستی پس از خیام، برجسته‌ترین رباعی‌سرای ایران به‌شمار می‌آید و او را پایه‌گذار مکتب شهرآشوب در قالب رباعی می‌دانند."
  },
  {
    "name": "رشیدالدین وطواط",
    "email": "rashid_vatvat@negar.in",
    "username": "rashid_vatvat",
    "bio": "رشیدالدین وطواط (۱۰۸۸- ۱۱۸۲م) (نسب: محمد بن محمد بن عبدالجلیل) ادیب، نویسنده، شاعر و زبان‌شناس بلخی ایرانی در سدهٔ ششم هجری بود که به فارسی و عربی اثر می‌آفرید. همدوره با خوارزمشاهیان و دبیر دیوان اتسز خوارزمشاه بود. برای اندام کوچکش به او لقب وطواط (به معنای خفاش یا نوعی پرستو) دادند."
  },
  {
    "name": "هلالی جغتائی",
    "email": "halali_jaghtaei@negar.in",
    "username": "halali_jaghtaei",
    "bio": "لدین (نورالدین) هِلالی جَغتائی اَستَرآبادی (مرگ ۹۰۸) یکی از شاعران پارسی‌گوی سده ۹ هجری خورشیدی بود.\n\nبرجسته‌ترین اثر او مثنوی شاه و درویش (شاه و گدا) است که به زبان آلمانی نیز ترجمه شده‌است. اهمیت هلالی به خاطر غزل‌های لطیف و پرمضمون و خوش آهنگ اوست که مجموع آن نزدیک به ۲۸۰۰ بیت است. قصیده‌های هلالی کم‌ارزش هستند که یکی از آنها را در ستایش عبیدالله خان ازبک سردوه است که گویا از ترس بوده است."
  }
]
