[
  {
    "path": "ghazal",
    "title": "غزلیات",
    "page_title": "غزل ",
    "page_count": true,
    "page_count_lang": "fa",
    "page_append": true,
    "order": 0
  },
  {
    "path": "ghaside",
    "title": "قصاید",
    "order": 1,
    "page_header": [
      {
        "0": "شماره ۱ - در یکتا پرستی و ستایش حضرت خاتم الانبیاء: جوشن صورت برون کن در صف مردان درآ"
      },
      { "1": "شماره ۲ - مطلع دوم: کار من بالا نمی‌گیرد در این شیب بلا" },
      {
        "2": "شماره ۳ - در پند و اندرز و مدح پیامبر بزرگوار: عروس عافیت آنگه قبول کرد مرا"
      },
      {
        "3": "شماره ۴ - در حکمت و موعظه و مدح خاتم الانبیا (ص): سریر فقر تو را سرکشد به تاج رضا"
      },
      {
        "4": "شماره ۵ - در نعت پیغمبر اکرم صلی‌الله علیه و آله: طفلی هنوز بستهٔ گهوارهٔ فنا"
      },
      {
        "5": "شماره ۶ - در پند و اندرز و معراج حضرت ختمی مرتبت: ای پنج نوبه کوفته در دار ملک لا"
      },
      {
        "6": "شماره ۷ - در مباهات و نکوهش حسودان: نیست اقلیم سخن را بهتر از من پادشا"
      },
      {
        "7": "شماره ۸ - در شکایت از حبس و بند و مدح عظیم الروم عز الدوله قیصر: فلک کژروتر است از خط ترسا"
      },
      {
        "8": "شماره ۹ - این قصیده را ارتجالا در مدح شروان شاه منوچهر و صفت شکارگاه او و بنای بند باقلانی سروده است: از سر زلف تو بوئی سر به مهر آمد به ما"
      },
      {
        "9": "شماره ۱۰ - رشید الدین وطوط در مدح خاقانی قصیده‌ای مشتمل بر سی و یک بیت سرود و برای او فرستاد که اولش این است «ای سپهر قدر را خورشید و ماه وی سریر فضل را دستور و شاه» «افضل الدین بوالفضایل بحر فضل فیلسوف دین فزای کفر گاه» خاقانی در جواب وی گفته است: مگر به ساحت گیتی نماند بوی وفا"
      },
      {
        "10": "شماره ۱۱ - در صفت عشق و مدح شیخ الاسلام ناصر الدین ابراهیم: عشق بیفشرد پا بر نمط کبریا"
      },
      { "11": "شماره ۱۲ - مطلع دوم: ای صفت زلف تو غارت ایمان ما" },
      { "12": "شماره ۱۳ - مطلع سوم: نافهٔ آهو شده است ناف زمین از صبا" },
      { "13": "شماره ۱۴ - مطلع چهارم: داد مرا روزگار مالش دست جفا" },
      {
        "14": "شماره ۱۵ - در ستایش ابوالمظفر جلال الدین شروان شاه: صبح است کمانکش اختران را"
      },
      { "15": "شماره ۱۶ - مطلع دوم: ای رای تو صیقل اختران را" },
      {
        "16": "شماره ۱۷ - این قصیده را منطق الطیر گویند مطلع اول در وصف صبح و مدح کعبه و مطلع ثانی در وصف بهار و مدح پیامبر بزرگوار: زد نفس سر به مهر صبح ملمع نقاب"
      },
      {
        "17": "شماره ۱۸ - مطلع دوم (منطق الطیر): رخش به هرا بتاخت بر سر صبح آفتاب"
      },
      {
        "18": "شماره ۱۹ - در مدح خاقان اکبر شروان شاه منوچهربن فریدون و بستن سد باقلانی و التزام صبح در هر بیت: جبههٔ زرین نمود چهرهٔ صبح از نقاب"
      },
      { "19": "شماره ۲۰ - مطلع دوم: شاهد سرمست من صبح درآمد ز خواب" },
      { "20": "شماره ۲۱ - مطلع سوم: صبح دمان دوش خضر بر درم آمد به تاب" },
      { "21": "شماره ۲۲ - مطلع چهارم: دوش برون شد ز دلو یوسف زرین نقاب" },
      {
        "22": "شماره ۲۳ - سوگند نامه و مدح رضی الدین ابونصر نظام الملک وزیر شروان شاه: مرا ز هاتف همت رسد به گوش خطاب"
      },
      {
        "23": "شماره ۲۴ - در تحسر و تالم از مرگ کافی افدین عمربن عثمان عموی خود گوید: راه نفسم بسته شد از آه جگر تاب"
      },
      {
        "24": "شماره ۲۵ - در حسب حال و شکایت از استرداد ملکی که بوی داده بودند: شاه را تاج ثنا دادم نخواهم بازخواست"
      },
      { "25": "شماره ۲۶ - در شکایت از زندان: راحت از راه دل چنان برخاست" },
      {
        "26": "شماره ۲۷ - در فقر و گوشه نشینی و گله از سفر: قلم بخت من شکسته سر است"
      },
      {
        "27": "شماره ۲۸ - در مدح عموی خود کافی الدین شروانی: طبع کافی که عسکر هنر است"
      },
      {
        "28": "شماره ۲۹ - در مدح دستور اعظم مختار الدین: دل صید زلف اوست به خون در نکوتر است"
      },
      { "29": "شماره ۳۰ - وله ایضا: رستم و بهرام را بهم چه مصاف است" },
      {
        "30": "شماره ۳۱ - در مدح خواجه همام الدین حاجب و یاد کردن از مرگ منوچهر: شهری به فتنه شد که فلانی از آن ماست"
      },
      {
        "31": "شماره ۳۲ - در مدح صفوة الدین بانوی شروان شاه: صبح تا آستین برافشانده است"
      },
      {
        "32": "شماره ۳۳ - در مدح خاقان کبیر ابوالمظفر اخستان شروان شاه و ملکه: دل روی مراد از آن ندیده است"
      },
      {
        "33": "شماره ۳۴ - در مدح صفوة الدین بانوی شروان شاه: این پرده کاسمان جلال آستان اوست"
      },
      { "34": "شماره ۳۵ - در بی‌اعتنایی به دنیا: نه به دول نظری خواهم داشت" },
      { "35": "شماره ۳۶ - قصیده: تا دل من دل به قناعت نهاد" },
      {
        "36": "شماره ۳۷ - در مرثیهٔ سپهبد کیالواشیر: عهد عشق نیکوان بدرود باد"
      },
      { "37": "شماره ۳۸ - در رثاء بهاء الدین احمد: دل ز راحت نشان نخواهد داد" },
      {
        "38": "شماره ۳۹ - در ستایش صفوة الدین بانوی شروان شاه اخستان: بانوی تاجدار مرا طوقدار کرد"
      },
      { "39": "شماره ۴۰ - قصیده: هرگز به باغ دهر گیائی وفا نکرد" },
      { "40": "شماره ۴۱ - قصیده: خسرو بدار ملک جم ایوان تازه کرد" },
      {
        "41": "شماره ۴۲ - در تهنیت ولادت فرزند اخستان شاه: صبح چو کام قنینه خنده برآورد"
      },
      { "42": "شماره ۴۳ - تجدید مطلع: آن مه نو بین که آفتاب برآورد" },
      {
        "43": "شماره ۴۴ - دربارهٔ بیماری خود: عارضهٔ تازه بین که رخ به من آورد"
      },
      {
        "44": "شماره ۴۵ - در ستایش عز الدوله: دست درافشان چو زی تیغ درفشان آورد"
      },
      {
        "45": "شماره ۴۶ - در ستایش اتابک اعظم مظفر الدین قزل ارسلان عثمان بن ایلدگز: صبح چون زلف شب براندازد"
      },
      { "46": "شماره ۴۷ - مطلع دوم: دل به سودای تو سر اندازد" },
      { "47": "شماره ۴۸ - قصیده: منتظری تا ز روزگار چه خیزد" },
      { "48": "شماره ۴۹ - قصیده: تشنهٔ دل به آب می‌نرسد" },
      {
        "49": "شماره ۵۰ - در رثاء امام محمد بن یحیی و حادثهٔ حبس سنجر در فتنهٔ غز: آن مصر مملکت که تو دیدی خراب شد"
      },
      { "50": "شماره ۵۱ - قصیده: خوی فلک بین که چه ناپاک شد" },
      { "51": "شماره ۵۲ - در رثاء زوجهٔ خود: دیر خبر یافتی که یار تو گم شد" },
      { "52": "شماره ۵۳ - قصیده: ای دل به سر مویی آزاد نخواهی شد" },
      {
        "53": "شماره ۵۴ - در ستایش رکن الدین محمد بن عبد الرحمن طغان یزک: جام طرب کش که صبح کام برآمد"
      },
      {
        "54": "شماره ۵۵ - وقتی او را از رفتن به خراسان منع می‌کردند مشتاقانه این قصیده را سرود: چه سبب سوی خراسان شدنم نگذارند"
      },
      { "55": "شماره ۵۶ - قصیده: لطف ملک العرش به من سایه برافکند" },
      { "56": "شماره ۵۷ - قصیده: بس بس ای طالع خاقانی چند" },
      {
        "57": "شماره ۵۸ - این قصیده را در جواب امام مجد الدین سروده و به مدح شاه اخستان پایان داده است: الصبوح ای دل که جان خواهم فشاند"
      },
      {
        "58": "شماره ۵۹ - در رثاء خانوادهٔ خود: دردا که دل نماند و بر او نام درد ماند"
      },
      { "59": "شماره ۶۰ - در شکایت از روزگار: به فلک تخته در ندوخته‌اند" },
      { "60": "شماره ۶۱ - تجدید مطلع: دوش بر گردون رنگی دگر آمیخته‌اند" },
      {
        "61": "شماره ۶۲ - در ستایش منوچهر بن فریدون شروان شاه: می و مشک است که با صبح برآمیخته‌اند"
      },
      { "62": "شماره ۶۳ - قصیده: دل‌های ما قرارگه درد کرده‌اند" },
      {
        "63": "شماره ۶۴ - در ستایش ابو المظفر اخستان شروان شاه: صبح خیزان کاستین بر آسمان افشانده‌اند"
      },
      { "64": "شماره ۶۵ - مطلع دوم: گوئیی کز عشق او یک شهر جان افشانده‌اند" },
      { "65": "شماره ۶۶ - مطلع سوم: تا غبار از چتر شاه اختران افشانده‌اند" },
      {
        "66": "شماره ۶۷ - این قصیده را نهزة الارواح و نزهة الاشباح گویند و در کعبهٔ معظمه انشاء کرده مطلع اول صفت عشق و مقصد صدق کند و باز شرح منازل و مناسک راه کعبه دهد از بغداد تا مکه: شب روان در صبح صادق کعبهٔ جان دیده‌اند"
      },
      { "67": "شماره ۶۸ - مطلع دوم: تا خیال کعبه نقش دیدهٔ جان دیده‌اند" },
      { "68": "شماره ۶۹ - مطلع سوم: دشت موقف را لباس از جوهر جان دیده‌اند" },
      {
        "69": "شماره ۷۰ - در ستایش مظفر الدین قزل ارسلان ایلدگز: صبح خیزان کز دو عالم خلوتی برساختند"
      },
      { "70": "شماره ۷۱ - مطلع دوم: دوش چون خورشید را مصروع خاور ساختند" },
      { "71": "شماره ۷۲ - مطلع سوم: طره مفشان کز هلالت عید جان برساختند" },
      { "72": "شماره ۷۳ - قصیده: سرورانی که مرا تاج سرند" },
      { "73": "شماره ۷۴ - قصیده: امروز مال و جاه خسان دارند" },
      { "74": "شماره ۷۵ - قصیده: مرد آن بود که از سر دردی قدم زند" },
      { "75": "شماره ۷۶ - در شکایت از زندان: غصه بر هر دلی که کار کند" },
      {
        "76": "شماره ۷۷ - در ستایش شروان شاه: صورت نمی‌بندد مرا کان شوخ پیمان نشکند"
      },
      {
        "77": "شماره ۷۸ - ایضا در مرثیهٔ خانوادهٔ خود: راز دلم جور روزگار برافکند"
      },
      {
        "78": "شماره ۷۹ - در ستایش نصرة الدین ابوالمظفر اصفهبد لیالواشیر پادشاه مازندران: گردون نقاب صبح به عمدا برافکند"
      },
      { "79": "شماره ۸۰ - مطلع دوم: نوروز برقع از رخ زیبا برافکند" },
      {
        "80": "شماره ۸۱ - این قصیده را حرز الحجاز خوانند در کعبهٔ علیا انشاء کرده و بر بالین مقدس پیغمبر اکرم صلوات الله علیه در یثرب به پایان آورده: شب روان چو رخ صبح آینه سیما بینند"
      },
      {
        "81": "شماره ۸۲ - این قصیده به نام کنز الرکاز است و خاقانی آن را در ستایش پیغمبر اکرم و در جوار تربت مقدس آن حضرت سروده است: مقصد اینجاست ندای طلب اینجا شنوند"
      },
      { "82": "شماره ۸۳ - قصیده: به جوی سلامت کس آبی نبیند" },
      {
        "83": "شماره ۸۴ - در نکوهش و ملامت حسودان: مشتی خسیس ریزه که اهل سخن نیند"
      },
      { "84": "شماره ۸۵ - قصیده: آمد بهار و بخت که عشرت فزا شود" },
      { "85": "شماره ۸۶ - در رثاء امام شهاب الدین: سر چه سنجد که هوش می‌بشود" },
      {
        "86": "شماره ۸۷ - در رثاء امام شهاب الدین ابوالفضائل شروانی: سر چه سنجد که هوش می بشود"
      },
      { "87": "شماره ۸۸ - قصیده: نه دل از سلامت نشان می‌دهد" },
      { "88": "شماره ۸۹ - قصیده: در کفم نیست آنچه می‌باید" },
      {
        "89": "شماره ۹۰ - در ستایش اتابک منصور فرمانروای شماخی و ابوالمظفر شروان شاه: مرا صبح دم شاهد جان نماید"
      },
      { "90": "شماره ۹۱ - مطلع دوم: شه اختران زان زر افشان نماید" },
      {
        "91": "شماره ۹۲ - این قصیده را در زمان کودکی در ستایش فخر الدین منوچهر بن فریدون شروان شاه سروده است: صفتی است حسن او را که به وهم در نیاید"
      },
      {
        "92": "شماره ۹۳ - در بیان عشق و گوشه نشینی و ستایش عصمة الدین خواهر منوچهر: از همه عالم کران خواهم گزید"
      },
      { "93": "شماره ۹۴ - قصیده: ایام خط فتنه به فرق جهان کشید" },
      { "94": "شماره ۹۵ - در رثاء امام ابو عمر و اسعد: بیدقی مدح شاه می‌گوید" },
      {
        "95": "شماره ۹۶ - در بیماری فرزند و تاثر از درگذشت وی گوید: حاصل عمر چه دارید خبر باز دهید"
      },
      { "96": "شماره ۹۷ - در حکمت و اندرز: چشم بر پردهٔ امل منهید" },
      {
        "97": "شماره ۹۸ - این قصیده را در مرثیهٔ فرزند خویش امیر رشید الدین سروده و آن را ترنم المصائب گویند: صبح گاهی سر خوناب جگر بگشایید"
      },
      { "98": "شماره ۹۹ - مطلع دوم: ای نهان داشتگان موی ز سر بگشایید" },
      {
        "99": "شماره ۱۰۰ - در ستایش ملک ارسلان مظفر: چون آه عاشقان شد صبح آتش معنبر"
      },
      { "100": "شماره ۱۰۱ - مطلع دوم: در آبگون قفس بین طاووس آتشین پر" },
      { "101": "شماره ۱۰۲ - مطلع سوم: ای کعبهٔ جهان گرد، وی زمزم رسن در" },
      { "102": "شماره ۱۰۳ - مطلع چهارم: صحن ارم ندیدی در باغ شاه بنگر" },
      { "103": "شماره ۱۰۴ - مطلع پنجم: ای عندلیب جان‌ها طاووس بسته زیور" },
      { "104": "شماره ۱۰۵ - قصیده: در جهان کس نیست اندوه جهان کس مخور" },
      {
        "105": "شماره ۱۰۶ - در ستایش صفوه الدین بانوی شروان شاه: ای پردهٔ معظم بانوی روزگار"
      },
      {
        "106": "شماره ۱۰۷ - در ستایش ملک الوزرا زین الدین دستور عراق: صبح ز مشرق چو کرد بیرق روز آشکار"
      },
      { "107": "شماره ۱۰۸ - مطلع دوم: بهر صبوح از درم مست در آمد نگار" },
      { "108": "شماره ۱۰۹ - مطلع سوم: کرد خزان تاختن بر صف خیل بهار" },
      {
        "109": "شماره ۱۱۰ - در ستایش علاء الدین آتسزبن محمد خوارزم شاه: هین که به میدان حسن رخش درافکند یار"
      },
      { "110": "شماره ۱۱۱ - مطلع دوم: دست صبا برفروخت مشعلهٔ نوبهار" },
      {
        "111": "شماره ۱۱۲ - در پند و اندرز و ستایش رکن الدین مفتی خوی و رکن الدین عالم ری و تاج الدین رازی ابن امین الدین: الصبوح الصبوح کامد کار"
      },
      { "112": "شماره ۱۱۳ - مطلع دوم: دیده بانان این کبود حصار" },
      { "113": "شماره ۱۱۴ - مطلع سوم: بخ بخ ای بخت و خه خه ای دل دار" },
      {
        "114": "شماره ۱۱۵ - در رثاء امام عز الدین ابوعمر و اسعد: کو دلی کانده کسارم بود و بس"
      },
      {
        "115": "شماره ۱۱۶ - در ستایش ملک الرسا شمس الدین محمودبن علی: صدری که قدر کان شکند گوهر سخا"
      },
      {
        "116": "شماره ۱۱۷ - این قصیده را مذکورة الاسحار خوانند و در کعبهٔ معظمه انشاد کرده و در وصف مناسک حج و تخلص به مدح ملک الوزرا جمال الدین اصفهانی نموده که تعمیر حرم کرده بود و خواص مکه این قصیده را به زر نوشتند: صبح حمایل فلکت آهیخت خنجر"
      },
      { "117": "شماره ۱۱۸ - مطلع دوم: سر حد بادیه است روان پاش بر سر" },
      { "118": "شماره ۱۱۹ - مطلع سوم: اینک مواقف عرفات است بنگر" },
      { "119": "شماره ۱۲۰ - مطلع چهارم: من صید آنکه کعبهٔ جان‌هاست منظر" },
      {
        "120": "شماره ۱۲۱ - در ستایش فخر الدین منوچهر شروان شاه به التزام لفظ «عید» در هر بیت: رخسار صبح را نگر از برقع زر"
      },
      { "121": "شماره ۱۲۲ - مطلع دوم: آمد دواسبه عید و خزان شد علم بر" },
      { "122": "شماره ۱۲۳ - مطلع سوم: عیدی است فتنه‌زا ز هلال معنبر" },
      { "123": "شماره ۱۲۴ - مطلع چهارم: صبح هزار عید وجود است جوهر" },
      {
        "124": "شماره ۱۲۵ - این قصیده بر بدیهه در ساحل باکو به نزدیک آتش خودسوز در وصف شکار کردن خاقان اکبر منوچهر شروان شاه: در پردهٔ دل آمد دامن کشان خیال"
      },
      {
        "125": "شماره ۱۲۶ - قصیدهٔ مرآت الصفا، در حکمت و تکمیل نفس: دل من پیر تعلیم است و من طفل زبان دان"
      },
      {
        "126": "شماره ۱۲۷ - در ستایش فخر الدین شروان شاه منوچهر: ز عدل شاه که زد پنج نوبه در آفا"
      },
      {
        "127": "شماره ۱۲۸ - در رثاء امام محمد بن یحیی خراسانی و خفه شدن او به دست غزان: تا درد و محنت است در این تنگنای خا"
      },
      {
        "128": "شماره ۱۲۹ - در ستایش سلطان غیاث الدین محمد بن محمود بن محمد بن ملک شاه سلجوقی: مرغ شد اندر هوا رقص کنان صبح‌د"
      },
      { "129": "شماره ۱۳۰ - مطلع دوم: ای لب و زلفین تو مهره و افعی به" },
      { "130": "شماره ۱۳۱ - مطلع سوم: گرنه شب از عین عید ساخت طلسمی بخ" },
      {
        "131": "شماره ۱۳۲ - در ستایش بهاء الدین محمد دبیر خوارزم شاه تکش بن ایل ارسلان: طفلی و طفیل توست آد"
      },
      { "132": "شماره ۱۳۳ - مطلع دوم: با آنکه به موی مانم از غ" },
      { "133": "شماره ۱۳۴ - مطلع سوم: ای شحنهٔ شش جهات عال" },
      {
        "134": "شماره ۱۳۵ - در مرثیهٔ شیخ الاسلام عمدة الدین محمد بن اسعد طوسی نیشابوری شافعی معروف به حفده: آن پیر ما که صبح لقائی است خضر نا"
      },
      { "135": "شماره ۱۳۶ - در رثاء خانوادهٔ خود: بی‌باغ رخت جهان مبینا" },
      {
        "136": "شماره ۱۳۷ - در وصف خاک مقدسی که از بالین حضرت ختمی مرتبت آورده بود: صبح وارم کفتابی در نهان آورده‌ا"
      },
      {
        "137": "شماره ۱۳۸ - در مدح عصمت الدین خواهر منوچهر و شفیع آوردن برای اجزاهٔ سفر: حضرت ستر معلا دیده‌ا"
      },
      {
        "138": "شماره ۱۳۹ - در ستایش خراسان و آرزوی وصول به آن مدح صدر جهان محیی الدین: رهروم مقصد امکان به خراسان یاب"
      },
      { "139": "شماره ۱۴۰ - در شکایت از روزگار: عافیت را نشان نمی‌یاب" },
      {
        "140": "شماره ۱۴۱ - باز هم در مرثیهٔ خانوادهٔ خویش: بس وفا پرورد یاری داشت"
      },
      {
        "141": "شماره ۱۴۲ - در حماسه و نکوهش حسودان و سخنی در حکمت: هر زمان زین سبز گلشن رخت بیرون می‌بر"
      },
      { "142": "شماره ۱۴۳ - مطلع دوم: من کیم باری که گوئی ز آفرینش برتر" },
      {
        "143": "شماره ۱۴۴ - در موعظه و نصیحت و تخلص به ستایش بهاء الدین سعد بن احمد: از آن قبل که سر عالم بقا دار"
      },
      {
        "144": "شماره ۱۴۵ - در مدح امام ناصر الدین ابراهیم: در این دامگاه ارچه همدم ندار"
      },
      {
        "145": "شماره ۱۴۶ - در شکایت از روزگار و دوستان و ستایش تهمتن پهلوان: روزم فرو شد از غم، هم غم‌خواری ندار"
      },
      { "146": "شماره ۱۴۷ - مطلع دوم: ای باغ جان که به ز لبت نوبری ندار" },
      {
        "147": "شماره ۱۴۸ - در شکایت از روزگار و مدح پیغمبر بزرگوار و یاد از کعبهٔ معظمه: هر صبح سر ز گلشن سودا برآور"
      },
      {
        "148": "شماره ۱۴۹ - هنگام حبس در عزلت و قناعت و تخلص به مدح خاتم انبیاء: هر صبح پای صبر به دامن درآور"
      },
      { "149": "شماره ۱۵۰ - در شکایت و عزلت: به دل در خواص بقا می‌گریز" },
      {
        "150": "شماره ۱۵۱ - در دل‌تنگی و شکایت از روزگار و خوش‌دلی از گوشه‌گیری و قناعت: غصه بندد نفس افغان چکن"
      },
      {
        "151": "شماره ۱۵۲ - در ستایش مظفر الدین قزل ارسلان ایلدگز: هر صبح که نو جهان ببین"
      },
      {
        "152": "شماره ۱۵۳ - در شکایت از روزگار و مردم: به درد دلم کاشنائی نبین"
      },
      {
        "153": "شماره ۱۵۴ - در مرثیهٔ نصرةالدین ابوالمظفر اصفهبد کیالواشیر: ای قبلهٔ جان کجات جوی"
      },
      {
        "154": "شماره ۱۵۵ - در شکایت و عزلت و تخلص به نعت پیامبر بزرگوار: ضمان‌دار سلامت شد دل م"
      },
      {
        "155": "شماره ۱۵۶ - در شکایت از جهان و نعت خاتم پیغمبران: قحط وفاست در بنهٔ آخر الزما"
      },
      {
        "156": "شماره ۱۵۷ - در موعظه و گوشه‌گیری: هین کز جهان علامت انصاف شد نها"
      },
      {
        "157": "شماره ۱۵۸ - خاقانی درجواب ابوالفضایل احمد سیمگر گوید: الامان ای دل که وحشت زحمت آورد الاما"
      },
      {
        "158": "شماره ۱۵۹ - در ستایش جلال الدین ابوالفتح شروان شاه: نطع بگسترد عشق پای فرو کوب ها"
      },
      { "159": "شماره ۱۶۰ - مطلع دوم: ای لب و خالت بهم طوطی و هندوستا" },
      { "160": "شماره ۱۶۱ - مطلع سوم: تا نفخات ربیع صور دمید از دها" },
      { "161": "شماره ۱۶۲ - در مدح قاضی القضاة احمشاد: تا رقم حسن تو زد آسما" },
      { "162": "شماره ۱۶۳ - مطلع دوم: از همه عالم شده‌ام بر کرا" },
      { "163": "شماره ۱۶۴ - مطلع سوم: شاعر ساحر منم اندر جها" },
      {
        "164": "شماره ۱۶۵ - در ستایش موفق الدین عبد الغفار: ای نایب عیسی از دو مرجا"
      },
      { "165": "شماره ۱۶۶ - مطلع دوم: اکنون که گشاد گل گریبا" },
      { "166": "شماره ۱۶۷ - مطلع سوم: یعقوب دلم، ندیم احزا" },
      {
        "167": "شماره ۱۶۸ - هنگام عبور از مداین و دیدن طاق کسری: هان ای دل عبرت بین از دیده نظر کن ها"
      },
      {
        "168": "شماره ۱۶۹ - در مدح ملک الوزراء زین‌الدین دستور عراق: دوش چو سلطان چرخ تافت به مغرب عنا"
      },
      {
        "169": "شماره ۱۷۰ - در مذمت مغرضان و حسودان: کژ خاطران که عین خطا شد صوابشا"
      },
      {
        "170": "شماره ۱۷۱ - در عزلت و قناعت و بی‌طمعی: زین بیش آبروی نریزم برای نا"
      },
      { "171": "شماره ۱۷۲ - درستایش اصفهان: نکهت حور است یا هوای صفاها" },
      {
        "172": "شماره ۱۷۳ - در موعظه و تجرید و تخلص به مرگ عموی خود: سنت عشاق چیست؟ برگ عدم ساخت"
      },
      {
        "173": "شماره ۱۷۴ - در تجرید و عزلت و قناعت و بی‌طمعی و شکایت از روزگار: ناگذران دل است نوبت غم داشت"
      },
      {
        "174": "شماره ۱۷۵ - در مرثیهٔ قدوة الحکماء کافی‌الدین عم خویش: خرمی در جوهر عالم نخواهی یافت"
      },
      {
        "175": "شماره ۱۷۶ - در شکایت و عزلت و حبس و تخلص به نعت پیغمبر اکرم: صبح‌دم چون کله بندد آه دود آسای م"
      },
      {
        "176": "شماره ۱۷۷ - در مدح شروان شاه منوچهر: عالم جان خاص توست نوبه فرو کوب هی"
      },
      { "177": "شماره ۱۷۸ - مطلع دوم: غارت دل می‌کنی شرط وفا نیست ای" },
      {
        "178": "شماره ۱۷۹ - در مدح ابوالمظفر شروان شاه: کوی عشق آمد شد ما برنتابد بیش از ای"
      },
      { "179": "شماره ۱۸۰ - در تغزل و شکایت: دلسوز ما که آتش گویاست قند ا" },
      {
        "180": "شماره ۱۸۱ - در مدح پیغمبر اکرم (ص): عشق بهین گوهری است، گوهر دل کان ا"
      },
      {
        "181": "شماره ۱۸۲ - در مدح پدر خویش علی نجار: سلسلهٔ ابر گشت زلف زره سان ا"
      },
      { "182": "شماره ۱۸۳ - مطلع دوم: لشکر غم ران گشاد و آمد دوران ا" },
      { "183": "شماره ۱۸۴ - مطلع سوم: دهر سیه کاسه‌ای است ما همه مهمان ا" },
      {
        "184": "شماره ۱۸۵ - در عزلت و حکمت و موعظه و ریاضت و انتباه و ارشاد: ما را دلی است زله خور خوان صبح‌گا"
      },
      {
        "185": "شماره ۱۸۶ - در تحقیق و وعظ و ذکر صفای صبح: آوازهٔ رحیل شنیدم به صبح‌گا"
      },
      {
        "186": "شماره ۱۸۷ - در عزلت و فقر و قناعت و تجرید: در ساخت زمانه ز راحت نشان مخوا"
      },
      {
        "187": "شماره ۱۸۸ - در مدح عصمة الدین عمهٔ اخستان: ای در حرمت نشان کعب"
      },
      {
        "188": "شماره ۱۸۹ - در مدح جلال الدین شروان شاه اخستان بن منوچهر: خورشید کسری تاج بین ایوان نو پرداخت"
      },
      {
        "189": "شماره ۱۹۰ - در مدح ابوالفتح شروان شاه منوچهر: در کام صبح از ناف شب مشک است عمدا ریخت"
      },
      { "190": "شماره ۱۹۱ - مطلع دوم: ای تیر باران غمت، خون دل ما ریخت" },
      { "191": "شماره ۱۹۲ - مطلع سوم: باز از تف زرین صدف، شد آب دریا ریخت" },
      {
        "192": "شماره ۱۹۳ - در مدح ابو المظفر شروان شاه اخستان بن منوچهر: صبح خیزان بین قیامت در جهان انگیخت"
      },
      { "193": "شماره ۱۹۴ - مطلع دوم: ماه نو دیدی حمایل ز آسمان انگیخت" },
      { "194": "شماره ۱۹۵ - مطلع سوم: این تویی کز غمزه غوغا در جهان انگیخت" },
      {
        "195": "شماره ۱۹۶ - در مدح خاقان اکبر منوچهر شروان شاه: دور فلک ده جام را از نور عذرا داشت"
      },
      { "196": "شماره ۱۹۷ - مطلع دوم: ای در دل سودائیان، از غمزه غوغا داشت" },
      { "197": "شماره ۱۹۸ - مطلع سوم: این آتشین کاسه نگر، دولاب مینا داشت" },
      {
        "198": "شماره ۱۹۹ - در مدح صفوة الدین بانو و بیان توفیق ادای حج او: ای در عجم سلالهٔ اصل کیان شده"
      },
      {
        "199": "شماره ۲۰۰ - در تهنیت عید و مدح جلال الدین شروان شاه اخستان‌بن منوچهر: عید است و پیش از صبح‌دم مژده به خمار آمده"
      },
      { "200": "شماره ۲۰۱ - مطلع دوم: ای با دل سودائیان عشق تو در کار آمده" },
      { "201": "شماره ۲۰۲ - مطلع سوم: مهر است یا زرین صدف خرچنگ را یار آمده" },
      {
        "202": "شماره ۲۰۳ - این قصیده را تحفة الحرمین و تفاحة الثقلین خوانند در کعبهٔ معظمه انشاد کرده و پیش حظیرهٔ مقدس پیغمبر اکرم به عرض و اتمام آورده است: صبح خیزان بین به صدر کعبه مهمان آمده"
      },
      {
        "203": "شماره ۲۰۴ - مطلع دوم در وداع کعبه: الوداع ای کعبه کاینک وقت هجران آمده"
      },
      {
        "204": "شماره ۲۰۵ - در حال بیماری به اشتیاق خراسان: به خراسان شوم انشاء الله"
      },
      {
        "205": "شماره ۲۰۶ - این مرثیه را از زبان قرة العین امیر رشید فرزند خود گوید: دلنواز من بیمار شمائید همه"
      },
      { "206": "شماره ۲۰۷ - مطلع دوم: سر تابوت مرا باز گشائید همه" },
      {
        "207": "شماره ۲۰۸ - در مدح غیاث الدین محمد مسعود ملک‌شاه: ما فتنه بر توایم و تو فتنه بر آینه"
      },
      {
        "208": "شماره ۲۰۹ - در شکایت از زمان و مذمت اقران: در این منزل اهل وفائی نیابی"
      },
      {
        "209": "شماره ۲۱۰ - در مرثیهٔ قدوة الحکما کافی الدین عم خود: گر به قدر سوزش دل چشم من بگریستی"
      },
      {
        "210": "شماره ۲۱۱ - در مدح فخر الدین ابوالفتح منوچهر شروان‌شاه: صبح‌دم آب خضر نوش از لب جام گوهری"
      },
      { "211": "شماره ۲۱۲ - مطلع دوم: ناگذران دل توئی کز طرب آشناتری" },
      { "212": "شماره ۲۱۳ - مطلع سوم: دوش که صبح چاک زد صدرهٔ چرخ عنبری" },
      { "213": "شماره ۲۱۴ - مطلع چهارم: موکب شاه اختران، رفت به کاخ مشتری" },
      {
        "214": "شماره ۲۱۵ - در مدح ابوالمظفر جلال الدین شروان‌شاه اخستان: پیش که صبح بر درد شقهٔ چتر عنبری"
      },
      { "215": "شماره ۲۱۶ - مطلع دوم: ماه به ماه می‌کند شاه فلک کدیوری" },
      {
        "216": "شماره ۲۱۷ - در مذمت آب و هوای ری گوید: خاک سیاه بر سر آب و هوای ری"
      },
      {
        "217": "شماره ۲۱۸ - در حکمت و قناعت و عزلت: چو گل بیش ندهم سران را صداعی"
      },
      {
        "218": "شماره ۲۱۹ - در مرثیهٔ وحید الدین شروانی: جان سگ دارم به سختی ورنه سگ‌جان بودمی"
      },
      {
        "219": "شماره ۲۲۰ - امام مطلق نجم المله والدین ابوالفضایل احمد سیمگر در مدح خاقانی گفته بود: گرچه کان خرد مرا دانی"
      },
      {
        "220": "شماره ۲۲۱ - در موعظه و حکمت و مرثیهٔ امام ناصر الدین ابراهیم: نثار اشک من هر شب شکر ریزی است پنهانی"
      },
      {
        "221": "شماره ۲۲۲ - در مدح ابوالمظفر جلال الدین شروان شاه اخستان: بردار زلفش از رخ تا جان تازه بینی"
      },
      {
        "222": "شماره ۲۲۳ - در تهنیت عید و مدح خاقان کبیر ابوالمظفر اخستان بن منوچهر بن فریدون: چون صبح‌دم عید کند نافه گشائی"
      },
      { "223": "شماره ۲۲۴ - مطلع دوم: جان پیشکشت سازم اگر پیش من آئی" }
    ]
  },
  {
    "path": "robaei",
    "title": "رباعیات",
    "page_title": "رباعی ",
    "page_count": true,
    "page_count_lang": "fa",
    "page_append": true,
    "order": 2
  },
  {
    "path": "ghete",
    "title": "قطعات",
    "page_title": "شماره ",
    "page_count": true,
    "page_count_lang": "fa",
    "page_append": true,
    "order": 3
  },
  {
    "path": "tarjei",
    "title": "ترجیعات",
    "order": 4,
    "page_header": [
      { "0": "شماره ۱ - در مدح جلال الدین اخستان شروان شاه" },
      { "1": "شماره ۲ - در مدح خاقان اعظم جلال الدین شروان شاه اخستان" },
      { "2": "شماره ۳ - در مدح سلطان مظفر الدین قزل ارسلان" },
      {
        "3": "شماره ۴ - در مدح امام الشارع وحید الدین ابو المفاخر عثمان پسر کافی الدین عمر پسر عم و داماد خاقانی"
      },
      { "4": "شماره ۵ - در مدح خاقان کبیر جلال الدین ابو المظفر شروان شاه" },
      { "5": "شماره ۶ - در مدح جلال الدین شروان شاه اخستان" },
      { "6": "شماره ۷ - در مدح جلال الدین شروان شاه اخستان" }
    ]
  },
  {
    "path": "tarkibat",
    "title": "ترکیبات",
    "order": 5,
    "page_header": [
      {
        "0": "شماره ۱ - در وعظ و حسن تخلص به نعت پیغمبر اکرم و تخلص به مدح ناصر الدین ابراهیم"
      },
      {
        "1": "شماره ۲ - در مدح خاقان کبیر جلال الدین والدنیا شروان شاه اخستان"
      },
      { "2": "شماره ۳ - در مدح رکن‌الدین ارسلان شاه بن طغرل" },
      { "3": "شماره ۴ - در مدح سلطان جلال الدین ابو المظفر شروان شاه اخستان" },
      { "4": "شماره ۵ - در مدح ملک الوزراء مختار الدین" },
      { "5": "شماره ۶ - در مرثیهٔ خاقان اعظم منوچهر پسر فریدون شروان شاه" },
      {
        "6": "شماره ۷ - در مرثیهٔ امیر عضد الدین فریبرز و خواهر او، دو فرزند شروان شاه"
      },
      { "7": "شماره ۸ - در مرثیهٔ خواجه ابوالفارس" },
      { "8": "شماره ۹ - در مرثیهٔ فرزند خود رشید الدین" }
    ]
  },
  {
    "path": "arabi",
    "title": "قصاید و قطعات عربی",
    "order": 6,
    "page_header": [
      { "0": "قصیده" },
      { "1": "تجدید مطلع" },
      { "2": "مطلع سوم" },
      { "3": "در وصف بغداد" },
      { "4": "مطلع دوم" },
      { "5": "در وصف سلطان عادل شاه مظفر بن محمد" },
      { "6": "وله ایضا یمدح الملک الاعظم علاء الدین" },
      { "7": "در مدح صدر احل تاج الافاضل عزالدین" },
      { "8": "در مدح خلیفه المهتدی بالله" },
      { "9": "خاقانی این دو بیت را در مدینه بر در حرم نوشته است" }
    ]
  }
]
